"geCancel" = "Anuluj";
"geBack" = "Powrót";
"geDisabled" = "Wyłączone";
"geSize" = "Rozmiar";
"gePlay" = "Odtwórz";
"acUnknownError" = "Wystąpił nieznany błąd!";
"pmChapters" = "Rozdziały";
"pmChapter" = "Rozdział";
"pmAudio" = "Dźwięk";
"pmAudioTracks" = "Ścieżki dźwiękowe";
"pmAudioTracksNone" = "Brak";
"pmAudioDDHDMI" = "Dźwięk 5.1 przez HDMI";
"pmSubtitles" = "Napisy";
"pmVideo" = "Wideo";
"pmTrackNameFormat" = "Utwór %ld";
"pmTrackTitle" = "Utwór %ld";
"pmSubtitlesNone" = "Brak";
"pmEncoding" = "Kodowanie znaków";
"pmSmall" = "Małe";
"pmMedium" = "Średnie";
"pmLarge" = "Duże";
"pmBordered" = "Obramowanie";
"pmShadowed" = "Cień";
"pmCombined" = "Oba";
"pmSubtitlesOutlineNone" = "Brak";
"pmBold" = "Pogrubiona";
"pmWeight" = "Grubość";
"pmColor" = "Kolor";
"pmResync" = "Przesunięcie czasu";
"pmSubtitlesGetMore" = "Znajdź więcej...";
"pmSubtitlesService" = "OpenSubtitles";
"pmSubtitlesLanguage" = "Język";
"pmSubtitlesChooseLanguage" = "Wybierz język";
"pmSubtitlesSearchResult" = "Dostępne napisy";
"pmSubtitlesSearchNone" = "Brak";
"pmSubtitlesDownloadsCount" = "%i pobrania";
"pmOutline" = "Kontur";
"pmSubtiltlesOffset" = "Wyrównanie w pionie";
"pmZoomMode" = "Dopasowanie obrazu";
"pmAspectFit" = "Normalny";
"pmAspectFill" = "Przycięty";
"pmScaleToFill" = "Rozciągnięty";
"pmSpeechBoost" = "Wzm. środk. kanału";
"pmSpeechBoost6dB" = "+ 6dB";
"pmSpeechBoost12dB" = "+ 12dB";
"soOffset0" = "Domyślne";
"coWhite" = "Biały";
"coYellow" = "Żółty";
"coRed" = "Czerwony";
"coBlue" = "Niebieski";
"coGreen" = "Zielony";
"coPurple" = "Purpurowy";
"coOrange" = "Pomarańczowy";
"pfContentError" = "Wystąpił błąd podczas ładowania tej treści.";
"bcLibrary" = "Biblioteka";
"bcLoading" = "Ładowanie...";
"bcGatheringMetadata" = "Pobieram metadane...";
"bcMinutes" = "minuty";
"bcCast" = "Obsada";
"bcDirector" = "Reżyser";
"bcDirectors" = "Reżyserzy";
"bcPlayAnyway" = "Odtwórz";
"emNoPermissionToRead" = "Nie posiadasz uprawnień do odczytania tej pozycji.";
"emDefaultAFPError" = "Operacja nie powiodła się.";
"emErrorOccured" = "Wystąpił błąd";
"emSubtitlesSearchRequestNoMetadata" = "Nie udało się znaleźć pasujących napisów. Uaktualnij metadane i spróbuj ponownie.";
"emSubtitlesSearchRequestCantDownload" = "Brak dostępu do OpenSubtitles. Sprawdź swoje połączenie z internetem i spróbuj ponownie.";
"emSubtitlesSaveRequestCantSave" = "Wystąpił wewnętrzny błąd #%d. Wybierz inne napisy.";
"emTraktTVAuthRequestAuthenticationFail" = "Twoja nazwa użytkownika lub hasło są nieprawidłowe.\nSpróbuj ponownie.";
"emTraktTVConnectionError" = "Brak dostępu do Trakt.\nSprawdź połączenie z internetem i spróbuj ponownie.";
"emTraktSignUpFailed" = "Rejestracja nieudana";
"emTraktLoginFiledTitle" = "Logowanie nieudane";
"emTraktTVSignUpFailOnEmail" = "Wprowadź poprawny adres email.\nnp. twojeimie@domena.pl";
"emTraktTVSignUpFailOnLogin" = "Nazwa użytkownika musi mieć od 3 do 20 znaków i nie może zawierać spacji oraz znaków specjalnych.";
"emTraktTVSignUpFailOnAlreadyRegisteredLogin" = "%@ jest już zarejestrowaną nazwą użytkownika.";
"emTraktTVSignUpFailOnAlreadyRegisteredEmail" = "%@ jest już zarejestrowanym adresem email.";
"emTraktTVGenericError" = "Spróbuj ponownie później.";
"prGenre" = "Gatunek";
"prAudio" = "Audio";
"prVideo" = "Wideo";
"prTVShowsNameFormat" = "%@ - S.%@ / Odc.%@";
"prTVShowSeasonShort" = "S%@";
"prTVShowEpisodeShort" = "O%@";
"reSeason" = "sezon";
"reEpisode" = "odcinek";
"ttTraktTV" = "Trakt";
"ttLogin" = "Zaloguj się";
"ttLogout" = "Wyloguj";
"ttScrobbling" = "Scrobbler";
"ttRateMovieInfo" = "Co sądzisz?";
"ttRate10" = "Totalnie wymiata!";
"ttRate9" = "Wspaniałe";
"ttRate8" = "Świetne";
"ttRate7" = "Dobre";
"ttRate6" = "W porządku";
"ttRate5" = "Takie sobie";
"ttRate4" = "Kiepskie";
"ttRate3" = "Złe";
"ttRate2" = "Okropne";
"ttRate1" = "Flaki z olejem :(";
"liStatusFetchingMetadata" = "Pobieranie metadanych";
"liStatusPending" = "Oczekiwanie";
"liStatusFail" = "Niepowodzenie";
"liStatusFetchingThumbnails" = "Pobieranie grafiki";
"geClose" = "Zamknij";
"bcWriter" = "Scenariusz";
"bcWriters" = "Scenarzyści";
"hoPullToRefresh" = "Pociągnij, aby odświeżyć";
"hoReleaseToRefresh" = "Puść, aby odświeżyć";
"raThanksText" = "Dziękujemy!";
"svcFollowOnTwitterShort" = "Obserwuj %@";
"svcTellAFriend" = "Poleć znajomemu";
"svcSharingPreset2" = "Sprawdź %@, najlepszy sposób na oglądanie ulubionych filmów na iPhonie, iPadzie, Apple TV, Macu i Vision!";
"svcVersion" = "Wersja %@";
"svcTitle" = "Ustawienia";
"vvChoppyPlayback" = "Ten typ plików wideo może powodować przycinanie się obrazu lub powolne odtwarzanie.";
"vvAudioTracksMissing" = "Przepraszamy, ale %@ nie może odtworzyć dźwięku dla tego filmu. Czy mimo wszystko chcesz odtworzyć film?";
"vvAirPlayHelp" = "Włącz AirPlay Mirroring";
"tiMinutes" = "min";
"tiReloadMeta" = "Edytuj metadane";
"tiEmbeddedMetadata" = "Użyj osadzonych metadanych";
"tiNetworkErrorTitle" = "Błąd sieci";
"tiNetworkErrorMessage" = "Sprawdź swoje połączenie z internetem i spróbuj ponownie.";
"tiNothingFoundTitle" = "Nic nie znaleziono";
"tiNothingFoundMessage" = "Brak dopasowań dla tego pliku.";
"foRemoveITunesItem" = "Ups! Ten plik został zsynchronizowany za pomocą iTunes. Użyj iTunes lub aplikacji Telewizja, aby usunąć ten plik.";
"foRemoveTitle" = "Usuwanie „%1$@”";
"foRemovePrompt" = "Czy jesteś pewien, że chcesz trwale usunąć \"%1$@\"?";
"foRemoveButton" = "Usuń";
"ttRateMovieInfo" = "Co sądzisz?";
"ttRate10" = "Totalnie wymiata!";
"ttRate9" = "Wspaniałe";
"ttRate8" = "Świetne";
"ttRate7" = "Dobre";
"ttRate6" = "W porządku";
"ttRate5" = "Takie sobie";
"ttRate4" = "Kiepskie";
"ttRate3" = "Złe";
"ttRate2" = "Okropne";
"ttRate1" = "Flaki z olejem :(";
"ufStepFormat" = "%@.";
"ufHelpLinkTitle" = "Aby dowiedzieć się więcej, odwiedź: %@";
"ufPassword" = "Hasło";
"ufUserName" = "Użytkownik";
"ufAppsStep3Desc" = "Naciśnij 'Otwórz w %1$@', a wideo zostanie dodane do twojej biblioteki %1$@.";
"ufAppsStep2Desc" = "Gdy pobieranie pliku zostanie ukończone, wciśnij przycisk 'Otwórz w'.";
"ufAppsStep1Desc" = "Znajdź plik wideo w aplikacji Dropbox, a następnie wciśnij gwiazdkę, aby dodać go do ulubionych.";
"ufAppsDescription" = "Pliki kompatybilne z %1$@ można przenieść z Dropbox'a lub podobnej aplikacji służącej do wymiany plików.";
"ufAppsCategory" = "z innych aplikacji";
"ufFtpPanelTitle" = "FTP";
"ufFtpCategory" = "przez FTP";
"ufHttpPanelTitle" = "Przeglądarka";
"ufHttpCategory" = "przez przeglądarkę";
"ufTunesSharingStep3Desc" = "Przeciągnij pliki wideo do okna 'Dokumenty %1$@', aby je przesłać.";
"ufTunesSharingStep2Desc" = "Kliknij ,,Współdzielenie plików\" na pasku nawigacji.";
"ufTunesSharingStep1Desc" = "Otwórz iTunes, a następnie z lewego paska narzędzi wybierz urządzenie, które chcesz zsynchronizować.";
"ufTunesSharingDescription" = "Inne typy plików wideo mogą zostać przesłane za pomocą funkcji udostępniania plików w iTunes, a następnie odtworzone w %1$@.";
"ufTunesSharingPanelTitle" = "Udostępnione";
"ufTunesSharingCategory" = "udostępnione pliki";
"ufTunesSyncStep3Desc" = "Plikami wideo, które mają zostać zsynchronizowane, można zarządzać korzystając z zakładek Filmy oraz Programy TV.";
"ufTunesSyncStep2Desc" = "Z lewego paska narzędzi wybierz urządzenie, które chcesz zsynchronizować.";
"ufShareName" = "Nazwa";
"ufTunesSyncStep1Desc" = "Otwórz iTunes i upewnij się, że pliki wideo które chcesz zsynchronizować, znajdują się w sekcji Filmy (lub Programy TV).";
"ufTunesSyncDescription" = "Filmy kompatybilne z iTunes mogą zostać zsynchronizowane za jego pomocą, a następnie odtworzone w %1$@.";
"ufTunesSyncPanelTitle" = "iTunes Sync";
"ufTunesSyncCategory" = "przez iTunes Sync";
"ufSyncMasterCtrlTitle" = "Dodaj Pliki";
"ufSpaceAvailableFormat" = "Dostępne %@ GB";
"ufWifiDisabledMessage" = "Aby korzystać z bezprzewodowego transferu plików, włącz Wi‑Fi w ustawieniach %@.";
"ufWifiDisabledTitle" = "Brak połączenia Wi‑Fi";
"shShareMovieFacebook" = "Właśnie obejrzałem '%@'";
"shShareMovieTwitter" = "Właśnie obejrzałem '%1$@' w %2$@";
"ttShoutTitle" = "Napisz na Trakt";
"pmAirPlayWarning3" = "Napisy są niekompatybilne z AirPlay i zostaną wyłączone.";
"pmAirPlayWarning2" = "Ta ścieżka audio może być niekompatybilna z AirPlay";
"pmAirPlayWarning1" = "Ta opcja jest niekompatybilna z AirPlay.";
"pmWarningTitle" = "Ostrzeżenie";
"pmExtScreenResolution" = "Rozdzielczość ekranu";
"geSend" = "Wyślij";
"geOK" = "OK";
"ufAuthShareTitle" = "Dodaj lokalizację sieciową";
"ufRemoteCategory" = "z lokalizacji zdalnej";
"ufAppsPanelTitle" = "Aplikacje";
"pmAudioDDAirPlay" = "Dolby Digital przez AirPlay";
"seShowSubtitles" = "Napisy";
"ufUserNamePlaceholder" = "johnappleseed";
"prTVShowSeasonFormat" = "Sezon %@";
"prTVEpisodePickerTitle" = "Odcinków";
"geAuthenticationFailed" = "Twoja nazwa użytkownika lub hasło są nieprawidłowe. Spróbuj ponownie.";
"ufPasswordPlaceholder" = "hasło";
"geConnectionFailed" = "Przepraszamy, ale %@ napotkał błąd podczas próby połączenia.";
"ufAddOtherShareItemTitle" = "Inne...";
"ufDomainName" = "Grupa robocza";
"ufDomainNamePlaceholder" = "opcjonalne";
"ufForgetSavedShare" = "Zapomnij";
"ufShareAddress" = "Adres";
"ufShareAddressPlaceholder" = "iMac.local";
"ufShareConnect" = "Zapisz";
"ufShareNamePlaceholder" = "Moje filmy";
"geDone" = "Koniec";
"hoLearnMore" = "A teraz znajdź jakieś filmy, aby dodać je do swojej Biblioteki";
"hoWelcomeTo" = "Witaj w %@";
"iapCancelTitle" = "Nie dziękuję";
"iapProActivatedTitle" = "Infuse Pro %@";
"iapRestoreTitle" = "Przywróć";
"iapUpgradeToProMessage" = "Ulepsz teraz, aby korzystać z maksimum możliwości Infuse i włączyć wszystkie fantastyczne funkcje!";
"svcShowiTunesVideo" = "Pokaż zsynchronizowane filmy";
"svcUpgradeToPro" = "Ulepsz do Infuse Pro";
"svcVisitSupportPage" = "Centrum Pomocy";
"tiShare" = "Udostępnij";
"ttStatistics" = "%d odcinków, %d seriale, %d filmów";
"ufDiscoveredSharesSectionTitle" = "Znalezione lokalizacje sieciowe";
"ufSavedSharesSectionTitle" = "Zapisane lokalizacje sieciowe";
"pcScrubbingFineSpeed" = "Przeszukiwanie - dokładnie";
"pcScrubbingHalfSpeed" = "Przeszukiwanie - 50% szybkości";
"pcScrubbingHiSpeed" = "Przeszukiwanie - bardzo szybko";
"pcScrubbingHint" = "Przesuń palcem w górę, aby dostosować szybkość przewijania.";
"pcScrubbingQuarterSpeed" = "Przeszukiwanie - 25% szybkości";
"fdDownloadFailedTitle" = "W trakcie pobierania pliku wystąpił błąd.";
"fdDownloadsSectionTitle" = "Pobieranie";
"fdFileExistsButtonOverwrite" = "Zastąp";
"fdFileExistsButtonRename" = "Pozostaw oba";
"fdFileExistsTitleFormat" = "Plik o nazwie '%@' już istnieje w Twojej bibliotece.";
"fdNoDownloadsMessage" = "Łap popcorn, pora na film!";
"fdNoDownloadsTitle" = "Hura!";
"fdNoFreeSpaceMessageFormat" = "Pora aby oczyścić Twojego %@, żeby zwolnić miejsce na nowe filmy.";
"fdNoFreeSpaceTitle" = "Kończy się miejsce na dysku";
"fdStopDownloadButtonTitle" = "Zatrzymaj pobieranie";
"fdStopDownloadConfirmationFormat" = "Czy jesteś pewien, że chcesz zatrzymać pobieranie '%@'?";
"fdTryAgain" = "Spróbuj ponownie";
"iapUpgradeToProTitleAirPlay" = "Ulepsz teraz, aby włączyć streamowanie za pomocą AirPlay i inne fantastyczne funkcje!";
"pmVolumeBoostTitle" = "Zwiększ głośność";
"svcListView" = "Widok listy";
"ufShareRemove" = "Usuń";
"svcMetadataFetching" = "Pobieraj metadane";
"hoEmptyFolderSub" = "Rozejść się! Nie ma tu nic do oglądania!";
"hoEmptyFolderTitle" = "Pusty Folder";
"prTVShowSpecialNum" = "Specjalny %@";
"prTVShowSpecials" = "Specjalne";
"svcClearAllMetadata" = "Wyczyść wszystkie metadane";
"svcClearAllMetadataConfirmationTitle" = "Wyczyść metadane";
"acSubtitlesImportedMsg" = "Napisy są teraz dostępne w menu ustawień odtwarzania.";
"acSubtitlesImportedTitle" = "Dodano nowe napisy";
"geGB" = "GB";
"geKB" = "KB";
"geMB" = "MB";
"pmSubtitlesFromOS" = "OpenSubtitles";
"pmSubtitlesImported" = "Zaimportowane";
"svcCacheSize" = "Metadane";
"svcClearAllMetadataConfirmationClearButton" = "Wyczyść";
"svcClearAllMetadataConfirmationText" = "Czy jesteś pewien, że chcesz wyczyścić wszystkie zachowane metadane?";
"svcGestureControl" = "Obsługa gestów";
"pmAudioDTSHDMI" = "Dźwięk 5.1 przez HDMI";
"svcContinuousPlayback" = "Odtwarzanie ciągłe";
"svcAudioLanguage" = "Dźwięk";
"svcMetadataLanguage" = "Metadane";
"svcSectionGeneral" = "Ogólne";
"svcSectionLanguage" = "Język";
"svcSectionPlayback" = "Odtwarzanie";
"svcSubtitleLanguage" = "Napisy";
"tiReloadSearch" = "Szukaj";
"wsMarkAsUnwatched" = "Oznacz jako nieobejrzane";
"wsMarkAsWatched" = "Oznacz jako obejrzane";
"acOpenURLUnsupportedContentMsg" = "Przepraszamy, ale ten typ treści nie jest jeszcze obsługiwany.";
"fdDowloadPausedInBackgroundButton" = "wznowić";
"fdDowloadPausedInBackgroundMessage" = "Pobieranie plików wideo zostało wstrzymane.";
"fdStopDownloadButtonShortTitle" = "Stop";
"fdTicketDownload" = "Pobierz";
"fdTicketDownloaded" = "Pobrano";
"fdTicketDownloading" = "Pobieranie";
"fdTicketFailed" = "Ponów";
"fdTicketInQueue" = "Oczekiwanie";
"geAuto" = "Auto";
"geCantEstablishConnectionToHost" = "Błąd połączenia z serwerem.";
"geCantResolveHost" = "Wybrany serwer jest niedostępny.";
"geConnectionFailedFormat2" = "Przepraszamy, ale w trakcie próby połączenia wystąpił błąd (błąd HTTP %u).";
"geHTTPNotFound" = "Podana ścieżka nie została odnaleziona.";
"hoAddFavoriteButtonTitle" = "Dodaj";
"hoAddFavoriteTitle" = "Dodaj do ulubionych";
"iapCheckHistoryButton" = "Sprawdź dostępność";
"iapUpgradeToPro3Title" = "Ulepsz do Infuse Pro";
"moCannotConnectToSpacePackMessage" = "Wciśnij przycisk z tyłu twojego Space Pack'a, aby zezwolić na dostęp.";
"svcNightTheme" = "Tryb nocny";
"svcSortByDate" = "Sortuj wg daty";
"ufPath" = "Ścieżka";
"ufPort" = "Port";
"ufShareProtocol" = "Protokół";
"diEmailRecipient" = "hello@firecore.com";
"diEmailSubject" = "Infuse";
"diNoAccountMessage" = "Skonfiguruj konto e-mail w ustawieniach telefonu i spróbuj ponownie.";
"diNoAccountTitle" = "Brak konta e-mail";
"diSendDebugInfoButtonTitle" = "Zapytanie pomoc";
"svсDolbyDTSOverHDMIPassthrough" = "Dźwięk 5.1 przez HDMI";
"svсDolbyOverAirPlayPassthrough" = "Dźwięk 5.1 przez AirPlay";
"svcPro2UpgradeToPro3" = "Pro v2 - Ulepsz teraz";
"emTraktTVAutoAuthError" = "Brak dostępu do Trakt.\nZaloguj się i spróbuj ponownie.";
"hoLinks" = "Linki";
"iapUpgradeToProTitleGoogleCast" = "Ulepsz teraz, aby włączyć streamowanie za pomocą Google Cast i inne fantastyczne funkcje!";
"svcGoogleCast" = "Google Cast";
"ufLinksCategory" = "przez bezpośredni adres URL";
"ufLinksDescription" = "Wprowadź bezpośredni adres URL, aby streamować lub pobrać filmy z sieci.";
"ufLinksLabel" = "Nowy URL";
"ufLinksPanelTitle" = "URL";
"ufLinksPlaceholder" = "http://przyklad.pl/probka.mp4";
"svcDolbyPostProcessing" = "Dolby efekty dźwiękowe";
"foMovingFailedExist" = "Niektóre pliki nie mogły zostać przeniesione, ponieważ istnieją już pliki o takiej samej nazwie.";
"foRemoveITunesItemPlural" = "Ups! Niektóre pliki wideo zostały zsynchronizowane przez iTunes. Użyj iTunes lub aplikacji Telewizja, aby je usunąć.";
"hoAddFiles" = "Dodaj Pliki";
"hoAddFolderTitle" = "Dodaj folder";
"hoDeletingItems" = "Kasuję pliki...";
"hoFoldersTitle" = "Foldery";
"hoMovingItems" = "Przenoszenie plików ...";
"hoNewFolder" = "+ Nowy Folder";
"hoRemoveFromFolder" = "Usuń z folderu";
"svcLandscapeLock" = "Blokada orientacji ekranu";
"svcPlayInBackground" = "Odtwarzanie w tle";
"svcShowFilenames" = "Pokaż nazwy plików";
"hoOrganize" = "Wybierz";
"hoAddToFavorites" = "Dodaj do Ulubionych";
"hoMove" = "Przenieś";
"hoRemoveFromFavorites" = "Usuń z ulubionych";
"hoSortByName" = "Sortuj po tytule";
"geDelete" = "Usuń";
"iapFeatureDescriptionStreaming" = "Streamuj filmy z dźwiękiem przestrzennym i napisami na duży ekran poprzez AirPlay i Google Cast.";
"iapFeatureTitleStreaming" = "AirPlay i Google Cast";
"lockAddPasscodeHint" = "Wprowadź nowy kod";
"lockAddPasscodeMismatch" = "Kody nie są identyczne. Spróbuj ponownie.";
"lockAddPasscodeReenter" = "Wprowadź ponownie nowy kod";
"lockEnterOldPasscode" = "Wprowadź stary kod";
"lockTitle" = "Wprowadź kod";
"lockTouchIDSubtitle" = "Odblokuj %@";
"obStageAirPlayTitle" = "AirPlay i Google Cast";
"svcChangePasscode" = "Zmień kod";
"svcPasscodeLock" = "Ograniczenia dostępu";
"svcUseTouchID" = "Użyj Touch ID";
"obOpenIAPButtonTitle" = "Aktualizuj do Infuse Pro";
"obStageAirPlayMessage" = "Odtwórz swoje pliki wideo na dużym ekranie dzięki AirPlay i Google Cast.";
"obStageMoreMessage" = "Wsparcie dla dodatkowych formatów plików, takich jak Dolby (AC3) lub dźwięk DTS-HD, streamowanie AirPlay i Google Cast, synchronizacja z Trakt, odtwarzanie w tle i wiele innych!";
"obStageMoreTitle" = "Więcej możliwości dzięki Infuse Pro";
"obStageStreamingMessage" = "Przeglądaj i odtwarzaj filmy zapisane na komputerze Mac, PC, NAS lub w chmurze, takiej jak Dropbox, Dysk Google, OneDrive i Box.";
"obStageStreamingTitle" = "Bezproblemowe streamowanie";
"obStageSubtitlesMessage" = "Załaduj własne lub pobierz za pomocą jednego dotknięcia wprost z darmowego serwisu OpenSubtitles.";
"obStageSubtitlesTitle" = "Napisy - prościej się nie da!";
"obStageSyncMessage" = "Odtwórz większość plików multimedialnych, w tym MKV, AVI, MP4, WMV i wiele innych, bez potrzeby konwersji plików.";
"obStageSyncTitle" = "Sięgaj poza iTunes";
"obStageWiFiMessage" = "Podłącz swojego iPhone’a lub iPad’a do tej samej sieci Wi‑Fi, w której znajduje się Twój komputer, otwórz przeglądarkę i załaduj swoje pliki.";
"obStageWiFiTitle" = "Synchronizuj bez kabli";
"obThanksForPro" = "Dziękujemy za bycie Pro!";
"svcConnectToTrakt" = "Połącz z Trakt";
"vvGoogleCastFormat" = "Nie dostępne dla tego formatu wideo";
"vvGoogleCastITunes" = "Niedostępne dla treści z iTunes";
"geDefault" = "Domyślne";
"geWarning" = "Ostrzeżenie";
"pmSubtitlesFontName" = "Czcionka";
"ufCellularDataWarning" = "Korzystanie z komórkowej transmisji danych może wiązać się z naliczeniem dodatkowych opłat przez operatora.";
"ufUnknownNetwork" = "<nieznany>";
"geOff" = "Wyłączone";
"geOn" = "Włączone";
"hoNoFavoritesButton" = "Dodaj";
"hoNoFavoritesLabel" = "Dodaj foldery udostępnione w sieci";
"hoRemoveFavoriteButtonTitle" = "Usuń ulubione";
"hoWelcomeToInfuse" = "Witaj w INFUSE";
"iapFeatureDescriptionSubtitles" = "Załaduj własne lub pobierz za pomocą jednego dotknięcia wprost z darmowego serwisu OpenSubtitles.";
"iapFeatureTitleSubtitles" = "Napisy - prościej się nie da!";
"pmInfo" = "Informacje";
"pmOptions" = "Opcje";
"pmTracks" = "Ścieżki";
"prEdit" = "Edytuj";
"prEpisodes" = "Odcinki";
"prRate" = "Oceń";
"svcCalculatingCacheSize" = "Obliczam rozmiar cache…";
"svcClearingMetadata" = "Czyszczę metadane…";
"svcNetworkSharesSectionTitle" = "Sieć";
"svcTraktAccount" = "Trakt";
"ttLogoutMessage" = "Czy jesteś pewien, że chcesz się wylogować?";
"ttWatchedEpisodes" = "obejrzanych odcinków";
"ttWatchedMovies" = "obejrzanych filmów";
"ttWatchedTVShows" = "obejrzanych programów";
"tvshAddFavorite" = "Dodaj do Ulubionych";
"tvshAddFavoritesHint" = "Aby dodać folder do Ulubionych, wciśnij i przytrzymaj panel dotykowy swojego pilota.";
"tvshEditShare" = "Edytuj źródło";
"tvshFavoritesSectionTitle" = "Ulubione";
"tvshSavedShareHint" = "Wybierz swoje ulubione foldery, które chcesz wyświetlić na ekranie początkowym.";
"tvshShares" = "Źródła";
"pcSwipeDownHint" = "Przeciągnij w dół, aby uzyskać więcej informacji";
"ufTestingConnection" = "Testowanie połączenia...";
"geClear" = "Wyczyść";
"geRemovePrompt" = "Czy jesteś pewien, że chcesz usunąć “%1$@”?";
"svcClearRecentlyWatched" = "Wyczyść ostatnio oglądane";
"svcClearRecentlyWatchedConfirmationText" = "Czy jesteś pewien, że chcesz wyczyścić Ostatnio oglądane?";
"svcEmbeddedMetadata" = "Osadzone metadane";
"svcUpgradeToFmt" = "Ulepsz do %@";
"ufForgetShareAlertTitle" = "Czy jesteś pewien, że chcesz usunąć to źródło?";
"vvResumeButton" = "Kontynuuj oglądanie";
"vvResumeOrStartFromBeginning" = "Czy chcesz kontynuować oglądanie czy zacząć od początku?";
"vvStartFromBeginningButton" = "Zacznij od początku";
"emPackedDivx" = "Przepraszamy, ale ten format pliku wideo (DivX) nie jest obsługiwany.";
"hoReloadFavoriteButtonTitle" = "Odśwież grafikę";
"hoRenameFavoriteButtonTitle" = "Zmień nazwę";
"hoSortByFileName" = "Sortuj po nazwie pliku";
"svcAppVersionFmt" = "Infuse %@";
"svcSortingMode" = "Sortuj wg";
"svcSortingModeByDate" = "Data";
"svcSortingModeByFileName" = "Nazwa pliku";
"svcSortingModeByTitle" = "Tytuł";
"bcVOFile" = "Plik";
"bcVOLink" = "Link";
"geVOInProgress" = "Ładowanie";
"hoVOFavoriteItem" = "Ulubiona pozycja";
"hoVOFolderItem" = "Folder";
"hoVOMenu" = "Menu";
"hoVOMore" = "Więcej";
"hoVORefreshing" = "Odświeżanie treści";
"hoVOSeasonItem" = "Sezon";
"hoVOSeriesItem" = "Seria";
"hoVOVFSItem" = "Współdzielony folder";
"hoVOVideoItem" = "Wideo";
"pcVOAirplay" = "AirPlay";
"pcVONext" = "Następny";
"pcVOPause" = "Pauza";
"pcVOPlay" = "Odtwórz";
"pcVOPrevious" = "Poprzedni";
"pcVORewindBack" = "Przewijanie do tyłu";
"pcVORewindForward" = "Szybkie przewijanie do przodu";
"pcVOSettings" = "Ustawienia odtwarzania";
"pcVOTrackPosition" = "Pozycja odtwarzania";
"pcVOTrackPositionValue" = "%1$@ na %2$@";
"pmBlack" = "Gruba";
"pmHeavy" = "Grubsza";
"pmLarger" = "Ogromne";
"pmLight" = "Lekka";
"pmRegular" = "Normalna";
"pmSemibold" = "Lekko pogrubiona";
"pmSmaller" = "Bardzo małe";
"pmThin" = "Cienka";
"pmUltraLight" = "Bardzo cienka";
"pmVOBrightness" = "Jasność";
"pmZoomModeAnamorphicA" = "Anamorficzny A (2.35:1)";
"pmZoomModeAnamorphicB" = "Anamorficzny B (2.39:1)";
"pmZoomModeAnamorphicC" = "Anamorficzny C (2.40:1)";
"pmZoomModeWidescreenA" = "Panoramiczny A (1.85:1)";
"pmZoomModeWidescreenB" = "Panoramiczny B (2.00:1)";
"tiVOEpisode" = "Odcinek %@";
"tiVOPoster" = "Plakat";
"tiVORating" = "Ocena: %1$g na %2$g";
"wsVOWatchStatus" = "Status oglądania";
"wwVOReload" = "Przeładuj";
"svcEdgeTapChapters" = "Zarządzanie rozdziałami";
"svcAudioOutput" = "Wyjście dźwięku";
"svcAudioOutputPassthrough" = "Passthrough";
"svcFileManagement" = "Zarządzanie plikami";
"svcWatchedIndicators" = "Oznacz obejrzane";
"svcWatchedIndicatorsMoviesOnly" = "Tylko filmy";
"svcWatchedIndicatorsTVShowsOnly" = "Tylko seriale";
"hoDeletionDisabled" = "Włącz zarządzanie plikami, aby móc kasować pliki.";
"emTraktTVSignUpDenied" = "Autoryzacja została odrzucona.";
"hoDisableOnlineMetadata" = "Użyj lokalnych metadanych";
"hoEnableOnlineMetadata" = "Użyj metadanych z internetu";
"hoHideFavorite" = "Ukryj ulubione";
"hoLocalMetadataWarning" = "Lokalne metadane";
"hoResetArtwork" = "Zresetuj ilustrację";
"hoSelectArtwork" = "Wybierz ilustrację";
"hoShowFavorite" = "Pokaż ulubione";
"li00s" = "Lata 2000-ne";
"li10sOld" = "2010+";
"li1Star" = "1 gwiazdka";
"li2Stars" = "2 gwiazdki";
"li30thAndOlder" = "Starsze";
"li3Stars" = "3 gwiazdki";
"li40s" = "Lata 40-te";
"li4Stars" = "4 gwiazdki";
"li50s" = "Lata 50-te";
"li5Stars" = "5 gwiazdek";
"li60s" = "Lata 60-te";
"li70s" = "Lata 70-te";
"li80s" = "Lata 80-te";
"li90s" = "Lata 90-te";
"liAllMovies" = "Wszystkie filmy";
"liAllTVShows" = "Wszystkie seriale";
"liByAgeRating" = "Według kategorii wiekowej";
"liByDate" = "Według daty wydania";
"liByGenre" = "Według gatunku";
"liByRating" = "Według oceny";
"liEpisodeStats" = "Odcinki seriale: %d";
"liLastScanDate" = "Ostatnia aktualizacja: %@";
"liLastScanDateDaysAgo" = "%@ temu";
"liLastScanDateNever" = "Nigdy";
"liLastScanDateYesterday" = "Wczoraj";
"liMovies" = "Filmy";
"liMovieStats" = "Filmy: %d";
"liOtherStats" = "Inne: %d";
"liRecentlyAdded" = "Ostatnio dodane";
"liScanForChanges" = "Skanuj w poszukiwaniu zmian";
"liScanning" = "Skanowanie...";
"liSeries" = "Seriale";
"liShowLibrary" = "Pokaż bibliotekę";
"liStatusFailFor" = "Indeksowanie %@ zakończone niepowodzeniem";
"liStatusFetchingContentFor" = "Pobieranie zawartości dla %@";
"liStatusFetchingMetadataFor" = "Pobieranie metadanych dla %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusFetchingThumbnailsFor" = "Pobieranie grafiki dla %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liTop" = "Top 30";
"liUnsortedItems" = "Inne";
"liUnwatched" = "Nieobejrzane";
"svcContinuousPlaybackMovies" = "Tylko filmy";
"svcContinuousPlaybackTVShows" = "Tylko seriale";
"tvDeiceAuthRequestingCode" = "Wysyłam żądanie autoryzacyjne ...";
"tvDeviceAuthStatusLoggingIn" = "Żądanie zaakceptowanie, loguję ...";
"tvDeviceAuthStatusWaiting" = "Oczekiwanie na autoryzację...";
"tvDeviceAuthTitle" = "Wykonaj poniższe kroki, aby zalogować się do Trakt";
"tvDeviceAuthUseCode" = "Wprowadź kod autoryzacyjny (dla %@)";
"tvDeviceAuthVisitUrl" = "Odwiedź poniższy adres strony lub zeskanuj kod QR";
"tvImagePickerHint" = "Wybierz obrazek z lokalizacji sieciowej, aby użyć go jako ilustrację.";
"wsChangingWatchStatus" = "Użyj internetowych metadanych";
"emSandiskNotAvailable" = "Brak dostępu do SanDisk iXpand Drive. Upewnij się, że jest ona poprawnie wpięta i nie jest używana przez inne aplikacje.";
"ufUploadInfoAddFTP" = "Prześlij pliki wideo za pośrednictwem aplikacji FTP.";
"ufUploadInfoAddHTTP" = "Kliknij przycisk 'Dodaj' lub przeciągnij i upuść pliki wideo w oknie przeglądarki.";
"ufUploadInfoAddressFTP" = "Otwórz swoją ulubioną aplikację FTP (np. Transmit lub Cyberduck) i połącz się z tym adresem:";
"ufUploadInfoAddressHTTP" = "Wprowadź ten adres w swojej przeglądarce internetowej:";
"ufUploadInfoCredentials" = "Aby wejść do biblioteki, użyj następujących danych uwierzytelniających:";
"ufUploadInfoHint" = "Nie zamykaj okna do czasu ukończenia transferu.";
"ufUploadInfoNetwork" = "Połącz komputer z:";
"ufUploadInfoAddressIP" = "Lub użyj %@";
"csAddNewTitle" = "Dodaj usługę";
"csAddServiceButton" = "Dodaj";
"csCloudServicesSectionTitle" = "Usługi w chmurze";
"csRemoveServiceButton" = "Usuń";
"emCloudAccessTokenRevoked" = "Ups! Infuse nie jest już w stanie uzyskać dostępu do konta, ponieważ token dostępu został unieważniony.";
"geAuthentication" = "Uwierzytelnienie";
"iapFeatureDescriptionCloudStreaming" = "Uzyskaj dostęp do plików bezpośrednio z chmury np. Dropbox, Dysk Google, OneDrive i innych.";
"iapFeatureDescriptionHDAudio" = "Usłysz każdy szczegół z dodanym wsparciem dla 24-bitowego Dolby TrueHD oraz DTS-HD MA audio.";
"iapFeatureDescriptionSync" = "Synchronizuj swoją bibliotekę, stan odtwarzania i historię odtworzeń na innych urządzeniach i aplikacjach.";
"iapFeatureDescriptionVideoFormats" = "Ciesz się jeszcze większą ilością formatów wideo (nawet 4K Ultra-HD) i uchroń się przed konwertowaniem plików.";
"iapFeatureTitleCloudStreaming" = "Streaming z chmury";
"iapFeatureTitleHDAudio" = "Dźwięk w jakości HD";
"iapFeatureTitleSync" = "Pozostań zsynchronizowany";
"iapFeatureTitleVideoFormats" = "Odtwórz więcej filmów";
"iapStartTrial" = "Rozpocznij swój miesięczny okres próbny!";
"iapSubscribeNow" = "Ulepsz teraz";
"iapSubscribeNowWithPrice" = "Ulepsz teraz (%@ / rok)";
"iapSubscriptionPrice" = "%@ rocznie po zakończeniu okresu próbnego";
"iapUpgradeToProTitleCloudStreaming" = "Ulepsz teraz aby włączyć streamowanie z chmury i inne świetne funkcje!";
"iapUpgradeToProTitlePremiumVideo" = "Odtwarzanie tego pliku wymaga Infuse Pro.";
"liInProgress" = "W trakcie oglądania";
"svcCloudSync" = "Synchronizacja iCloud";
"svcMediaLibraryDenied" = "Zezwól na dostęp do biblioteki multimediów w ustawieniach prywatności swojego urządzenia.";
"svcMediaLibraryRestricted" = "Zezwól na dostęp do biblioteki mediów w ustawieniach kontroli rodzicielskiej Twojego urządzenia.";
"svcShowUpNextSetting" = "Kolejka odtwarzania";
"tvcsEdit" = "Edytuj";
"tvcsRemove" = "Usuń";
"ufAccount" = "Konto";
"ufDocumentsCategory" = "przez Pliki";
"ftTimeRemainingInMinutesFormat" = "Pozostało minut: %@";
"liCollections" = "Kolekcje";
"liInProgressOnly" = "Tylko w trakcie oglądania";
"liRecentlyAddedOnly" = "Tylko ostatnio dodane";
"pmDeinterlacing" = "Usuwanie przeplotu";
"diFeedbackInstructionsButtonTitle" = "Wyślij dane diagnostyczne";
"dvdDirectorsCommentary" = "Komentarz reżyserski";
"hoSortByReleaseDate" = "Sortuj według daty wydania";
"liNewest" = "Najnowsze";
"pmTitleNameFormat" = "Tytuł %d (czas trwania - %@)";
"pmTitles" = "Tytuły";
"svcSectionFeedback" = "Pomoc";
"svsSortingModeByReleaseDate" = "Data wydania";
"tvFeedbackEmailTo" = "Wyślij email na podany adres lub zeskanuj kod QR";
"tvFeedbackInsertHere" = "[Miejsce na Twój komentarz]";
"tvFeedbackSavingTechInfo" = "Wysyłam informacje diagnostyczne...";
"tvFeedbackTitle" = "Aby uzyskać pomoc wykonaj następujące kroki";
"tvFeedbackUploadConnectionError" = "Usługa wysyłania informacji diagnostycznych jest niedostępna.\nSprawdź swoje połączenie z internetem i spróbuj ponownie.";
"tvFeedbackUploadFailedMessage" = "Wysyłanie danych diagnostycznych nie powiodło się.\nSpróbuj ponownie później.";
"tvFeedbackUploadFailedTitle" = "Wysyłania nie powiodło się";
"tvFeedbackUploadUnavailable" = "Usługa wysyłania informacji diagnostycznych jest czasowo niedostępna.\nSpróbuj ponownie później.";
"tvFeedbackUseCode" = "Dołącz ten kod do Twojej wiadomości";
"blurayBonusTrack" = "Ścieżka bonusowa";
"iapSubscriptionVerificationMessage" = "Połącz się z internetem, aby odświeżyć. Subskrypcja będzie aktywna do %@.";
"iapSubscriptionVerificationTitle" = "Nie udało się zweryfikować subskrypcji.";
"pacoAllowAppAccess" = "Zablokuj aplikację";
"pacoAllowedMovieRatings" = "Dozwolone kategorie filmów";
"pacoAllowedTVShowRatings" = "Dozwolone kategorie seriali";
"pacoChangePasscodeSubtitle" = "Wprowadź swój obecny czterocyfrowy kod.";
"pacoChangePasscodeTitle" = "Obecny kod";
"pacoCheckPasscodeSubtitle" = "Wprowadź swój czterocyfrowy kod.";
"pacoCheckPasscodeTitle" = "Wprowadź kod";
"pacoConfirmPasscodeSubtitle" = "Wprowadź ponownie swój czterocyfrowy kod.";
"pacoConfirmPasscodeTitle" = "Wprowadź ponownie kod.";
"pacoDisablePasscodeProtection" = "Wyłącz blokadę na kod";
"pacoEnablePasscodeProtection" = "Włącz blokadę kodem";
"pacoNewPasscodesDontMatchSubitle" = "Wprowadzone kody nie pasują do siebie. Spróbuj ponownie.";
"pacoNewPasscodesDontMatchTitle" = "Nowe kody nie pasują do siebie.";
"pacoNewPasscodeSubtitle" = "Wprowadź swój nowy czterocyfrowy kod.";
"pacoNewPasscodeTitle" = "Nowy kod";
"pacoParentalControl" = "Kontrola rodzicielska";
"pacoRatingsNotRated" = "Brak kategorii";
"pacoRestrictions" = "Ograniczenia dostępu";
"pacoSetPasscodeSubtitle" = "Wprowadź czterocyfrowy kod aby ograniczyć dostęp do swoich plików wideo.";
"pacoSetPasscodeTitle" = "Ustaw kod";
"pacoTurnOffPasscodeSubtitle" = "Wprowadź swój kod, aby wyłączyć ograniczenia w dostępie.";
"pacoTurnOffPasscodeTitle" = "Wyłącz ograniczenia";
"coGray" = "Szary";
"coMagenta" = "Magenta";
"coPink" = "Różowy";
"coTealBlue" = "Turkusowy";
"pm3dMode" = "Tryb 3D";
"pm3dModeSBS" = "Obok siebie";
"pm3dModeTAB" = "Nad i pod";
"pmSubtitlesDownloadsCountAndFPS" = "%i pobrań, %g fps";
"diTechnicalDetails" = "Diagnostyka: %@";
"prSeries" = "Tytuł";
"vvNowPlaying" = "W trakcie odtwarzania %@";
"vvSeasonEpisode" = "Sezon %@, Odcinek %@";
"prLocation" = "Położenie";
"tiLocalFile" = "Zsynchronizowane";
"tiOnShare" = "na %@";
"geVODismissPopup" = "Zamknij popup";
"geVODismissPopupHint" = "Dotknij dwukrotnie, aby odrzuć popup";
"hoContentAll" = "Wszystko";
"hoFiles" = "Pliki";
"hoVOGridMode" = "Tryb siatki";
"hoVOListMode" = "Tryb listy";
"liAllVideos" = "Wszystkie pliki wideo";
"liEmptyLibraryHintAction" = "+ Dodaj ulubione";
"liEmptyLibraryHintBody" = "Znajdź parę folderów, dodaj je do ulubionych i zacznij zapełniać swoją bibliotekę filmami wideo.";
"liEmptyLibraryHintTitle" = "Ups, ta biblioteka jest pusta!";
"liEpisodes" = "Odcinki seriali";
"liSettings" = "Biblioteki";
"pcVOPiP" = "Obraz w obrazie (PiP)";
"ufAddFavoriteHint" = "Naciśnij ikonę gwiazdki, aby dodać folder do twojej Biblioteki.";
"ufConnectionSuccess" = "Połączono pomyślnie";
"ufLetsGo" = "Rozpocznij";
"raRateInfuseTitle" = "Oceń %@";
"eulaAgree_SD" = "Zgadzam się";
"hoLearnMore_SD" = "Podłącz dysk SanDisk iXpand Drive, aby zacząć!";
"liAllDeviceContent" = "Cała zawartość";
"emHEVCRequiresOS" = "Uaktualnij iOS do wersji 11, aby odtwarzać pliki H.265";
"obSDStage1Message" = "Odtwórz więcej używając swojego dysku SanDisk iXpand Drive. Bez konieczności konwertowania formatów plików - usiądź wygodnie, odpręż się i oglądaj...";
"obSDStage1Title" = "Odtwórz więcej ze swojego dysku SanDisk iXpand Drive";
"obSDStage2Message" = "Przeglądaj, odtwarzaj i pobieraj filmy wideo z większości Mac’ów, komputerów PC, NAS lub bezprzewodowych twardych dysków. Brak konieczności synchronizacji.";
"obSDStage2Title" = "Strumieniowanie bez wysiłku";
"obSDStage3Message" = "Obsługiwane są zarówno napisy osadzone, jak i zewnętrzne.";
"obSDStage3Title" = "Obsługa napisów";
"obSDStage4Message" = "Odtwórz swoje pliki wideo na dużym ekranie dzięki AirPlay i Google Chromecast.";
"obSDStage4Title" = "Apple AirPlay & Google Cast";
"obSDStage5Message" = "Odtwarzanie formatów premium, takich jak %@ lub DTS. Odtwarzanie w tle, na telewizorze i wiele więcej...";
"obSDStage5Title" = "Więcej możliwości z %@";
"svcSDCopyright" = "© 2020 Western Digital Corporation lub jej podmioty stowarzyszone. Wszelkie prawa zastrzeżone.";
"svcContactSupport" = "Skontaktuj się z pomocą";
"hoBrowse" = "Przeglądaj";
"hoEmptyFolderSub_SD" = "Nie są to foldery, których szukasz...";
"hoSearchResults" = "Wyniki wyszukiwania";
"pipAreYouSure" = "Jesteś pewny?";
"pipDescription" = "Pomóż firmie SanDisk poprawić Twoje doświadczenie z %@, wybierając udostępnianie anonimowych informacji o urządzeniu i aplikacji.";
"pipDoNotShare" = "Nie udostępniaj";
"pipLearnMore" = "Dowiedz się więcej";
"pipMoreInfo" = "Program Poprawy gromadzi i okresowo wysyła informacje diagnostyczne i użytkowe, które pomagają firmie SanDisk poprawiać jakość i wydajność. Informacje te obejmują zazwyczaj konfigurację urządzenia, użycie aplikacji, wykorzystanie pamięci, typ plików, a także diagnostykę błędów.";
"pipShare" = "Udostępniaj";
"pipTitle" = "Program poprawy";
"pipWithoutItem1" = "Nowych funkcjach w %@";
"pipWithoutItem2" = "Przerwach w utrzymaniu serwisu";
"pipWithoutItem3" = "Indywidualnym dopasowaniu aplikacji";
"pipWithoutTitle" = "Bez anonimowych informacji o urządzeniu i aplikacji, nie dowiesz się o:";
"pipYesDoNotShare" = "Nie, nie udostępniaj";
"svcMoreAboutProButtonTile" = "Dowiedz się więcej";
"svcUpgradeNowTitle" = "Ulepsz do wersji Pro i aktywuj nowe niesamowite funkcje!";
"ttEpisodes" = "odcinków";
"ttMovies" = "filmów";
"ttShows" = "seriali";
"wsWatched" = "Obejrzane";
"fdTicketRetryDownloading" = "Pobierz ponownie";
"svcUseFaceID" = "Użyj Face ID";
"iapCancelSubscriptionButton" = "Subskrypcje";
"iapContinuePurchasingButton" = "Ignoruj";
"iapFeatureDescriptionInAppPurchaseSync" = "Pojedynczy zakup pozwala korzystać ze wszystkich wspaniałych funkcji Infuse Pro na iPhonie, iPadzie, Apple TV i Mac.";
"iapFeatureDescriptionUpdatesForLife" = "Uzyskaj dostęp do wspaniałych nowych funkcji we wszystkich przyszłych aktualizacjach - nawet w głównych wersjach, takich jak v9, v10 itd ...";
"iapFeatureTitleInAppPurchaseSync" = "Jeden zakup, wszystkie urządzenia";
"iapFeatureTitleUpdatesForLife" = "Dożywotnie aktualizacje";
"iapMostPopular" = "Popularny";
"iapPurchaseAnnual" = "Rocznie";
"iapPurchaseLifetime" = "Dożywotnio";
"iapPurchaseMonthly" = "Miesięczne";
"iapPurchaseOneMonthFree" = "1 Próbny Miesiąc";
"iapPurchaseOneWeekFree" = "1 Próbny Tydzień";
"iapPurchaseProForever" = "Pro na zawsze";
"iapPurchaseSavingsFormat" = "Zaoszczędź %@%%";
"iapPurchaseTrialInfo" = "Wszystkie subskrypcje rozpoczynają się od bezpłatnej wersji próbnej. Anuluj w dowolnym momencie.";
"iapPurchaseUpgrade" = "Specjalna";
"iapSubscriptionAlreadyPurchasedWarningTitle" = "Wygląda na to, że nadal możesz mieć aktywną subskrypcję Infuse Pro, która nie jest już potrzebna. Możesz nią zarządzać poprzez sekcję Subskrypcje w App Store.";
"iapTermsOfUse" = "Twoja subskrypcja obejmuje bezpłatny okres próbny rozpoczynający się po potwierdzeniu zakupu za pomocą konta iTunes. Po zakończeniu okresu próbnego Twoja subskrypcja rozpocznie się i odnowi automatycznie. Twoje konto iTunes zostanie obciążone na nadchodzący okres rozliczeniowy, chyba że wyłączysz automatyczne odnawianie lub anulujesz subskrypcję w ustawieniach konta co najmniej 24 godziny przed końcem bieżącego okresu rozliczeniowego. Warunki i politykę prywatności znajdziesz na witrynie firecore.com/terms-privacy";
"iapUpgradeToInfuseProTitle" = "Ulepsz\ndo Infuse PRO";
"iapChangePlan" = "Zobacz subskrypcję";
"iapThanksForGoingProTitle" = "Dziękujemy\nza bycie PRO";
"iapPurchasePRO" = "PRO";
"iapPurchaseActive" = "Aktywny";
"liAllContent" = "Cała zawartość";
"pipAbout" = "O aplikacji";
"pipEULA" = "Umowa licencyjna użytkownika końcowego";
"pipLegal" = "Zastrzeżenia prawne";
"pipOpenSource" = "Powiadomienia zewnętrznych aplikacji";
"pipPrivacyTitle" = "Polityka prywatności";
"pipShareDataSetting" = "Udostępnij anonimowe dane";
"ufShareProtocolVersion" = "Wersja SMB";
"ufShareLegacySMB" = "Kompatybilna wstecznie";
"geUnexpectedResponse" = "Nieoczekiwana odpowiedź serwera. Proszę spróbuj ponownie.";
"hoAddToHomeScreen" = "Dodaj do ekranu głównego";
"hoAddToLists" = "Dodaj do list";
"plConnectToPlex" = "Dodaj Plex";
"plFollowSteps" = "Wykonaj poniższe kroki, aby zalogować się do Plex";
"plLoginTitle" = "Zaloguj się do Plex";
"plNoServersMessage" = "Zarejestruj serwer na swoim koncie Plex i spróbuj ponownie.";
"plNoServersTitle" = "Brak serwerów Plex";
"plRepeatAttempt" = "Spróbuj ponownie";
"plSelectServerTitle" = "Wybierz serwer";
"plUseAuthCode" = "Wprowadź kod autoryzacyjny";
"liMoviesGenres" = "Gatunki filmowe";
"liRecentlyAddedMovies" = "Ostatnio dodane filmy";
"liTopRatedMovies" = "Najwyżej oceniane filmy";
"liUnwatchedTVShows" = "Nieobejrzane seriale";
"hoRemoveListButtonTitle" = "Usuń listę";
"hoUpdatingMetadata" = "Aktualizacja metadanych...";
"prRefresh" = "Odśwież";
"tiRefreshMeta" = "Odśwież metadane";
"hoHideShare" = "Ukryj udostępnione";
"hoShowShare" = "Pokaż udostępnione";
"hoRefreshCategoryArtwork" = "Odśwież grafikę kategorii";
"liOnDeck" = "Oglądane";
"pacoLockSearch" = "Blokada wyszukiwania";
"emCodecNotAvailable" = "%@ nie jest w stanie odtworzyć tego pliku, ponieważ wymagany kodek nie jest dostępny.";
"emOptInEncouragement" = "Pracujemy nad dodaniem obsługi dodatkowych formatów multimedialnych, a wybór opcji poprawy produktu pomoże nam wcześniej obsługiwać te filmy.";
"geOptIn" = "Zgoda";
"acCloudSyncWarningMessage" = "Zauważyliśmy, że niektóre z Twoich treści są obecnie niedostępne w iCloud. Czy chcesz kontynuować synchronizację i usunąć brakujące foldery udostępnione i ulubione również z tego urządzenia?";
"acCloudSyncWarningProceed" = "Kontynuuj";
"acCloudSyncWarningTitle" = "Ostrzeżenie iCloud";
"svcShareStatistics" = "Udostępniaj dane do analizy";
"bcProducer" = "Producent";
"bcProducers" = "Producenci";
"pmSubtitlesExternal" = "%1$@ (%2$@ zewnętrzne)";
"pmSubtitlesForcedExternal" = "%1$@ (%2$@ wymuszone zewnętrzne)";
"pmSubtitlesLanguageUnknown" = "Nieznany";
"svcSubtitlesForcedOnly" = "Tylko wymuszone";
"prPlayVersion" = "Wybierz wersję";
"liStatusFetchingiCloud" = "Synchronizacja za pomocą iCloud";
"liStatusFetchingUpNext" = "Pobieranie kolejki odtwarzania";
"svcResumePlayback" = "Wznów odtwarzanie";
"svcResumePlaybackAsk" = "Pytaj";
"li4K" = "4K";
"liByResolution" = "Według rozdzielczości";
"liFHD" = "Full HD";
"liHD" = "HD";
"liSD" = "SD";
"pmTinier" = "Najmniejsze";
"pmTiny" = "Mniejsze";
"svcSubtitlesFetching" = "Pobieranie napisów";
"afAddUrlAlertMessage" = "Czy chciałbyś dodać '%@' do listy?";
"afAddUrlAlertTitle" = "Dodaj adres URL";
"afAddUrlStep1" = "Skopiuj bezpośredni adres URL filmu np. z Safari";
"afAddUrlStep2" = "Uruchom %@ i otwórz ten ekran.";
"afAddUrlStep3" = "Potwierdź zaimportowany adres URL lub wprowadź ręcznie, aby go dodać.";
"afAddUrlStep4" = "Naciśnij element z listy, aby go przesłać strumieniowo lub naciśnij pobierz, aby zapisać go na swoim urządzeniu.";
"afAddUrlsTitle" = "Dodaj adresy URL";
"geAdd" = "Dodaj";
"pcBrightnessDown" = "Zmniejsz jasność";
"pcBrightnessUp" = "Zwiększ jasność";
"pcNextChapter" = "Następny rozdział";
"pcPlayPause" = "Odtwarzanie/Pauza";
"pcPrevChapter" = "Poprzedni rozdział";
"pcSkipBackward" = "Cofnij o 15s";
"pcSkipForward" = "Przewiń o 15s";
"pcStopPlayback" = "Zatrzymanie";
"pcVolumeDown" = "Zmniejsz głośność";
"pcVolumeUp" = "Zwiększ głośność";
"pmVideoAlignBottom" = "Do dołu";
"pmVideoAlignCenter" = "Brak";
"pmVideoAlignTitle" = "Przesunięcie w pionie";
"pmVideoAlignTop" = "Do góry";
"svcFeedbackAlertMessage" = "Aby przesłać informacje zwrotne, skontaktuj się z zespołem wsparcia lub obserwuj %@ w portalu Twitter.";
"svcSubmitFeedback" = "Prześlij informacje zwrotne";
"emCloudNeedAuthorization" = "Token dostępu utracił ważność. Aby uzyskać dostęp do udostępnionego folderu, zaloguj się ponownie.";
"emCloudNeedAuthorizationAppleTV" = "Token dostępu utracił ważność. Aby uzyskać dostęp do udostępnionego folderu, zaloguj się na urządzeniu z systemem iOS z włączoną usługą iCloud Sync.";
"emOneDriveUpgrade" = "Ta wersja Infuse wykorzystuje nową integrację OneDrive poprawiającą niezawodność odtwarzania. Zaloguj się ponownie, aby uzyskać dostęp do udostępnionego folderu.";
"emOneDriveUpgradeAppleTV" = "Ta wersja Infuse wykorzystuje nową integrację OneDrive poprawiającą niezawodność odtwarzania. Aby uzyskać dostęp do udostępnionego folderu, zaloguj się na urządzeniu z systemem iOS z włączoną usługą iCloud Sync.";
"emOneDriveUpgradeTitle" = "Uaktualnienie OneDrive";
"gdMyDrive" = "Mój dysk";
"gdSharedWithMe" = "Udostępnione dla mnie";
"gdTeamDrives" = "Dyski zespołu";
"hoSignIn" = "Zaloguj się";
"pmAspectRatio" = "Współczynnik proporcji";
"pmAspectRatio_16_10" = "HDTV (16:10)";
"pmAspectRatio_16_9" = "HDTV (16:9)";
"pmAspectRatio_36_10" = "Ultra-Widescreen (36:10)";
"pmAspectRatio_4_3" = "SDTV (4:3)";
"pmAudioRoute" = "Głośnik";
"pmSubtitlesBackground" = "Tło";
"pmSubtitlesBackground_100" = "100％";
"pmSubtitlesBackground_25" = "25％";
"pmSubtitlesBackground_50" = "50％";
"pmSubtitlesBackground_75" = "75％";
"pmTrackOptionDefault" = "Domyślne";
"pmTrackOptionForced" = "Wymuszony";
"emDolbyNotSupported" = "Przepraszamy, audio Dolby nie jest wspierane na tym urządzeniu.";
"emBandwidthExceeded" = "Przekroczono limit transferu";
"emCacheCleared" = "Wyczyszczono pamięć podręczną metadanych";
"emCacheEmpty" = "Twój Apple TV miał ostatnio mało miejsca na dysku, a tvOS usunął niektóre dane aplikacji, aby zwolnić miejsce na inne aplikacje. W rezultacie metadane i grafiki przechowywane w Infuse mogły zostać usunięte. \n\n Infuse będzie teraz ponownie pobierać metadane i grafiki do Twoich filmów.";
"emFileNotFound" = "Nie znaleziono pliku";
"emMissingPlexFile" = "Ups, wygląda na to, że to wideo zostało ostatnio przeniesione lub usunięte. Użyj opcji „Skanuj pliki biblioteki” w Plex, aby zaktualizować i spróbuj ponownie.";
"emPlexRemoteLimit" = "Dostosuj ustawienia zdalnego streamowania i / lub szybkości wysyłania w Plex w celu odtworzenia tego wideo.";
"emCacheError" = "Błąd pamięci podręcznej metadanych";
"emCacheErrorMessage" = "Ups, coś poszło nie tak i pamięć podręczna metadanych nie jest już ważna. Infuse będzie teraz ponownie pobierać metadane do Twoich filmów. \n\n Przesłanie raportu diagnostycznego pomoże nam znaleźć i rozwiązać takie problemy w przyszłych aktualizacjach.";
"acCloudDownloadErrorMsg" = "Pobierz ten plik przed jego odtworzeniem";
"hoLocalFilesMigration" = "Dziękujemy za przejście na Infuse 8! Czy chcesz przenieść swoje lokalne filmy do nowej wersji?";
"hoSaveAndPlay" = "Zapisz i odtwórz";
"plServerWrongAccount" = "Serwer, do którego próbujesz uzyskać dostęp, nie został znaleziony na tym koncie.";
"svcAppearance" = "Wygląd";
"svcAppIcon" = "Ikona aplikacji";
"svcDark" = "Ciemna";
"svcLight" = "Jasna";
"liStatusFetchingAdditionalMetadataFor" = "Pobieranie szczegółów dla %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusUpdatingSpotlight" = "Aktualizacja wyszukiwania Spotlight";
"pmDeinterlacingIvtc" = "Film (IVTC)";
"pmDeinterlacingLinear" = "Wydajny (Linear)";
"pmDeinterlacingYadif" = "Wysoka jakość (Yadif)";
"pacoHideFromFilesApp" = "Wyłącz aplikację Pliki";
"ufAdvanced" = "Zaawansowane";
"ufMacAddress" = "Adres MAC";
"fdTicketDownloadUnwatched" = "Nieobejrzane odcinki";
"fdTicketDownloadAllEpisodes" = "Wszystkie odcinki";
"fdTicketDownloadSingleEpisode" = "Pojedynczy odcinek";
"emDropboxEmailNotVerified" = "Adres e-mail nie został zweryfikowany";
"emDropboxEmailNotVerifiedMessage" = "Przed kontynuowaniem zweryfikuj swój adres e-mail w aplikacji Dropbox.";
"hoAddToPlaylist" = "Dodaj do playlisty";
"hoCreateNewPlaylist" = "Stwórz playlistę";
"hoDeletePlaylist" = "Usuń playlistę";
"hoPlaylistTitle" = "Tytuł playlisty";
"hoRemoveFromPlaylist" = "Usuń z playlisty";
"hoRenameFavorite" = "Zmień nazwę ulubionego";
"hoRenamePlaylist" = "Zmień nazwę playlisty";
"hoUpdatingPlaylist" = "Aktualizowanie playlisty...";
"liPlaylists" = "Playlisty";
"NSBluetoothAlwaysUsageDescription" = "Służy do wykrywania pobliskich urządzeń Google Cast";
"pmSubtitlesFontPreview" = "Jeżu klątw, spłódź Finom część gry hańb!";
"pmSubtitlesMoreFonts" = "Więcej...";
"ufUploadInfoNetworkSame" = "Podłącz komputer do tej samej sieci Wi-Fi.";
"acSavingToDocuments" = "Zapisywanie do %@";
"hoAddToWatchlist" = "Dodaj do odtworzenia";
"hoEmptyPlaylistsMessage" = "Aby utworzyć playlistę, znajdź film w swojej bibliotece i wybierz opcję ‘Playlisty’.";
"hoRemoveFromWatchlist" = "Usuń z odtwarzania";
"hoRenameList" = "Zmień nazwę listy";
"hoUpdatingWatchlist" = "Aktualizowanie listy odtwarzania...";
"ivcNoPlayableContentInFolder" = "Ten folder nie zawiera nic do odtworzenia.";
"ivcPlay" = "Odtwórz";
"ivcPlayLoop" = "W pętli";
"ivcPlayLoopAndShuffle" = "W pętli i losowo";
"ivcPlayShuffle" = "Losowo";
"ivcSearchingPlayableContent" = "Szukam dostępnych filmów...";
"pmItalic" = "Kursywa";
"pmSubtitlesMissingFontsListFooter" = "Dotknij czcionkę i wybierz ją z listy, aby zaimportować ją do użycia podczas odtwarzania filmów.";
"pmSubtitlesMissingFontsListHeader" = "Ten film wykorzystuje kilka brakujących czcionek. Aby uzyskać najlepszą jakość, zaimportuj czcionki wymienione poniżej.";
"pmSubtitlesMissingFontsTitle" = "Brakujące czcionki";
"hoAddToList" = "Dodaj do listy";
"hoManageLists" = "Playlisty";
"hoReOrderTitle" = "Ekran główny";
"svcHomescreenSettingsTitle" = "Ekran główny";
"svcStreamingDiskCacheDisabled" = "Wersja pierwotna";
"hoNoFavorites" = "Brak ulubionych";
"hoReOrderReset" = "Zresetuj porządek sortowania";
"svcStreamingDiskCacheTitle" = "Pamięć podręczna streamingu";
"hoReOrderCurrentFavoritesSectionTitle" = "Moje ulubione";
"hoReOrderCurrentListsSectionTitle" = "Moje listy";
"hoReOrderDefaultFavoritesSectionTitle" = "Domyślne ulubione";
"hoReOrderDefaultListsSectionTitle" = "Listy domyślne";
"iapPurchaseOneYearFree" = "1szy rok próbny";
"ivcPlayVersion" = "Odtwarzana wersja";
"pipDescriptionNew" = "Pomóż firmie %1$@ poprawić Twoje doświadczenie z %2$@, wybierając udostępnianie anonimowych informacji o urządzeniu i aplikacji.";
"pipMoreInfoNew" = "Program Poprawy gromadzi i okresowo wysyła informacje diagnostyczne i użytkowe, które pomagają firmie %@ poprawiać jakość i wydajność. Informacje te obejmują zazwyczaj konfigurację urządzenia, użycie aplikacji, wykorzystanie pamięci, typ plików, a także diagnostykę błędów.";
"pipDoNotShare_Infuse" = "Nie, dziękuję";
"pipShare_Infuse" = "W porządku";
"spteBrowsingHint" = "Wybierz plik wideo, który ma być używany do testowania szybkości sieci.";
"spteChart" = "Pokaż wykres";
"spteControllerTitle" = "Test prędkości dla %@";
"spteFileSize" = "Rozmiar pliku:";
"spteLastSecSpeed" = "Aktualna prędkość:";
"spteMinSpeed" = "Minimalna prędkość:";
"spteProgress" = "Postęp:";
"spteReadBytes" = "Odczytane bajty:";
"spteStart" = "Rozpocznij test";
"spteStop" = "Zatrzymaj test";
"spteTestConnection" = "Test prędkości";
"spteTotalSpeed" = "Średnia prędkość:";
"hoDisconnectGoogleCast" = "Odłącz";
"emCacheCorruptedButton" = "Uruchom ponownie";
"emCacheCorruptedMessage" = "Ups, coś poszło nie tak i pamięć podręczna metadanych jest już nieaktualna. Uruchom ponownie %@, aby przywrócić pamięć podręczną metadanych.";
"emCacheCorruptedTitle" = "Błąd pamięci podręcznej";
"emCacheRestoredMesssage" = "%@ spróbuje teraz przywrócić pamięć podręczną metadanych. \n\nPrzesłanie raportu diagnostycznego pomoże nam znaleźć i rozwiązać takie problemy w przyszłych aktualizacjach.";
"emCacheRestoredTitle" = "Przywrócono pamięć podręczną";
"pmPlaybackSpeed" = "Szybkość odtwarzania";
"pmPlaybackSpeedCustom" = "Niestandardowa (%@)";
"pmPlaybackSpeedNormal" = "Normalna";
"svcDefaultPlaybackSpeed" = "Szybkość odtwarzania";
"foRemoveFromPrompt" = "Czy jesteś pewien, że chcesz trwale usunąć „%1$@” (%2$@)?";
"svcSectionSync" = "Synchronizacja";
"ttRateCommentPlaceholder" = "Skomentuj na Trakt (musi być w języku angielskim i zawierać co najmniej 5 słów)";
"ttRateContainsSpoilers" = "Zawiera spoilery";
"ttRateTitle" = "Co sądzisz o\n„%@”?";
"ttSyncedWithTrakt" = "Połączony z Trakt";
"eyConnectToEmby" = "Dodaj Emby (Emby Connect)";
"eyEmbyConnect" = "Emby Connect";
"eyLogin" = "Zaloguj się";
"eyNoServers" = "Nie znaleziono serwerów. Połącz serwer z kontem Emby Connect i spróbuj ponownie.";
"eyOtherEmbyServer" = "Dodaj Emby";
"eyOtherJellyfinServer" = "Dodaj Jellyfin";
"eyPinCodeExpired" = "Kod PIN wygasł";
"eyRequestingServers" = "Żądanie listy serwerów...";
"eyServers" = "Serwery";
"eyUseEmbyConnectAccount" = "Użyj swojego konta Emby Connect lub utwórz je na https://emby.media/connect";
"svcHideSpoilers" = "Ukryj spoilery";
"ufAddMediaServer" = "Dodaj serwer z mediami";
"ufBaseURL" = "Podstawowy adres URL";
"ufDiscoveredServersSectionTitle" = "Dostępne serwery";
"ufMediaServers" = "Serwery multimedialne";
"ufOnlineAccounts" = "Konta online";
"ufPreCacheImages" = "Obrazy z pamięci podręcznej";
"liStatusFetchingAdditionalMetadataWithoutCounter" = "Pobieranie szczegółów dla %@";
"liStatusFetchingMetadataWithoutCounter" = "Pobieranie metadanych dla %@";
"liStatusFetchingThumbnailsWithoutCounter" = "Pobieranie grafiki dla %@";
"li1-4Stars" = "1-4 gwiazdki";
"li10s" = "Lata 2010-e";
"li20+" = "2020+";
"li6Stars" = "6 gwiazdek";
"li7Stars" = "7 gwiazdek";
"li8-10Stars" = "8-10 gwiazdek";
"liActors" = "Aktorzy";
"liStatusFetchingContentForLibrary" = "Pobieranie treści dla %1$@ (%2$d\U00A0z\U00A0%3$d)";
"liStatusFetchingNextUpFor" = "Pobieranie listy Next Up dla %@";
"liStatusMergingContentFor" = "Kończenie pobierania treści dla %@";
"emCacheEmptyIOS" = "Infuse będzie teraz ponownie pobierać metadane i grafiki do Twoich filmów.";
"coLightGray" = "Jasnoszary";
"eyCheckingPlugin" = "Oczekiwanie na InfuseSync...";
"eyPluginSuggestion" = "Zainstaluj wtyczkę InfuseSync na serwerze %@, aby przyspieszyć skanowanie";
"eyRestartServer" = "Zrestartuj swój serwer %@, aby zakończyć instalację wtyczki InfuseSync";
"gdComputers" = "Komputery";
"liRefreshMetadataConfirmationOk" = "Kontynuuj";
"liRefreshMetadataConfirmationText" = "Infuse będzie szukać aktualizacji metadanych dla elementów Twojej biblioteki. Może to zająć sporo czasu.";
"liRefreshMetadataTitle" = "Odśwież metadane";
"liStatusFetchingMetadataChanges" = "Pobieranie zmian w metadanych";
"liWaitingForDownloads" = "Oczekiwanie na zakończenie pobierania";
"pacoRequirePin" = "Wymagaj kodu PIN";
"pacoRequirePinEveryPlay" = "Każde odtworzenie";
"pacoRequirePinEverySession" = "Każda sesja";
"pmSubtitlesOpacity" = "Przezroczystość";
"pmSubtitlesOpacityOpaque" = "Nieprzezroczyste";
"pmSubtitlesOpacitySemiTransparent" = "Półprzezroczyste";
"pmSubtitlesOpacityTransparent" = "Przezroczyste";
"emMissingMediaServerFile" = "Ups, wygląda na to, że ten film został ostatnio przeniesiony lub usunięty. Skanuj pliki bibliotek na serwerze, aby zaktualizować i spróbować ponownie.";
"fdTicketDownloadDownloadSingleEpisode" = "Pobierz pojedynczy odcinek";
"fdTicketDownloadDownloadUnwatchedEpisodes" = "Pobierz nieobejrzane odcinki";
"fdTicketDownloadDownloadAllEpisodes" = "Pobierz wszystkie odcinki";
"fdTicketDownloadRetryAllEpisodes" = "Ponów wszystkie odcinki";
"fdTicketDownloadRetrySingleEpisode" = "Ponów pojedynczy odcinek";
"fdTicketDownloadStopAllEpisodes" = "Zatrzymaj wszystkie odcinki";
"fdTicketDownloadStopSingleEpisode" = "Zatrzymaj pojedynczy odcinek";
"fdTicketDownloadPauseAllEpisodes" = "Wstrzymaj wszystkie odcinki";
"fdTicketDownloadPauseSingleEpisode" = "Wstrzymaj pojedynczy odcinek";
"fdTicketDownloadResumeAllEpisodes" = "Wznów wszystkie odcinki";
"fdTicketDownloadResumeSingleEpisode" = "Wznów pojedynczy odcinek";
"fdTicketManageDownload" = "Zarządzanie pobieraniem";
"fdPauseDownloadButtonTitle" = "Wstrzymaj pobieranie";
"fdResumeDownloadButtonTitle" = "Wznów pobieranie";
"bmBookmarkIsStale" = "Nie znaleziono folderu %@. Spróbuj ponownie.";
"bmFileReadNoPermission" = "Nie można otworzyć folderu %@, ponieważ nie masz uprawnień do jego wyświetlenia. Spróbuj ponownie dodać folder zewnętrzny.";
"bmFailedToGetAccess" = "Nie można uzyskać dostępu do folderu zewnętrznego %@";
"bmNoValidFileProviderFound" = "Nie znaleziono folderu %@. Sprawdź lokalizację i spróbuj ponownie.";
"bmSmbLocationCannotAdd" = "Używanie łączy SMB jako folderów zewnętrznych nie jest obsługiwane. Utwórz bezpośrednie połączenie za pomocą listy \"Dostępne lokalizacje sieciowe\".";
"bmDeviceRootLocationCannotAdd" = "Nie można dodać całego urządzenia jako folderu zewnętrznego. Wybierz proszę podfolder zamiast tego.";
"bmNotEnoughAvailableDiskSpace" = "Plik %@ nie może zostać zapisany. Brak wystarczającej ilości miejsca na dysku.";
"bmCloudDownloading" = "Pobieranie do lokalnej pamięci iCloud";
"ttRateLimit" = "Limit prędkości dla Trakt został przekroczony. Spróbuj ponownie później.";
"ufExternalDocumentsCategory" = "poprzez foldery zewnętrzne";
"svcTrueBlackTheme" = "Tryb Czysta Czerń";
"svcCellularDownload" = "Synchronizacja i pobieranie przez sieć komórkową";
"mnzEnterPinCode" = "Aby kontynuować autoryzację, wprowadź kod wyświetlony w aplikacji uwierzytelniającej:";
"mnzInvalidPinCode" = "Kod jest niepoprawny lub wygasła jego ważność.";
"emLocalNetworkPermission" = "Dostęp do sieci wyłączony";
"emLocalNetworkPermissionMessage" = "Włącz dostęp do \"Sieci lokalnej\" w ustawieniach iOS > Infuse";
"ufInstallPlugin" = "Zainstaluj wtyczkę InfuseSync";
"fdTicketDownloadingError" = "Błąd pobierania";
"fdTicketDownloadingRetry" = "Ponów";
"fdTicketDownloadingQueued" = "W kolejce";
"fdTicketDownloadingPaused" = "Wstrzymano";
"liStatusCheckingUpNext" = "Sprawdzanie kolejki odtwarzania";
"liCheckAndRetry" = "Sprawdź czy '%@' jest dostępny i spróbuj ponownie";
"liSeeAll" = "Więcej";
"hoPinToHomeScreen" = "Przypnij do ekranu głównego";
"hoRemoveFromHomeScreen" = "Usuń z ekranu głównego";
"hoRemoveFromHomeScreenMessage" = "Czy na pewno chcesz usunąć ‘%1$@’?";
"hoHomeIsEmpty" = "Ekran główny jest pusty";
"hoLetsPinSomeItems" = "Przypnij tutaj kilka elementów";
"hoLetsFindSomeVideos" = "Znajdźmy filmy do dodania do ekranu głównego";
"hoEditHomeScreen" = "Edytuj ekran główny";
"hoFilesAreBeingProcessed" = "Twoje pliki są przetwarzane";
"hoFilesWillAppear" = "Pojawią się tutaj za chwilę";
"hoFilesScreenIsEmpty" = "Ekran plików jest pusty";
"hoLetsAddSomeFiles" = "A teraz znajdź jakieś filmy, aby dodać je do plików";
"hoHome" = "Ekran główny";
"hoSearchResultsWithText" = "Wyniki wyszukiwania dla \"%@\"";
"hoReOrderCurrentItemsSectionTitle" = "Przypięte elementy";
"hoReOrderDefaultItemsSectionTitle" = "Elementy domyślne";
"hoReOrderAllItemsSectionTitle" = "Wszystkie elementy";
"hoNewTitle" = "Nowy tytuł";
"svcTitleMac" = "Ustawienia";
"svcLanguagePickerTitle" = "Wybierz język:";
"svcClearAllMetadataMac" = "Wyczyść";
"tiDescriptionShowMore" = "WIĘCEJ";
"tiDescription" = "Opis";
"tiCastAndCrew" = "Obsada i ekipa";
"tiActor" = "Aktor";
"tiResume" = "Wznów od %@";
"tiSpoilerAlert" = "Spoiler";
"iapUpgradeToInfuseProFormat" = "Aktualizuj do\n%@";
"iapUpgradeToInfusePro" = "Infuse PRO";
"ufNetworkSharesSectionTitle" = "Lokalizacje sieciowe";
"ufLocalSharesSectionTitle" = "Pliki lokalne";
"ufAddShareTitle" = "Dodaj...";
"ufAddShareItemTitle" = "Dodaj %@";
"ufDefaultShareName" = "Mój %@";
"afAddUrlMacStep1" = "Skopiuj bezpośredni adres URL pliku wideo z przeglądarki np.";
"afAddUrlMacStep2" = "Wklej skopiowany adres URL lub wprowadź go ręcznie, aby dodać.";
"afAddUrlMacStep2Placeholder" = "Wprowadź tu adres URL";
"afAddUrlMacStep2PlaceholderMini" = "Wprowadź tu adres URL, np. http://przyklad.pl/probka.mp4";
"afAddUrlMacStep3" = "Wybierz element z listy, aby go strumieniować lub wciśnij przycisk pobierania, aby zapisać go na swoim urządzeniu.";
"afAddUrlsMacTitle" = "Dodaj";
"afAddLocalFolderTitle" = "Dodaj folder lokalny";
"afLocalShareTitle" = "Lokalne";
"fdNoDownloadsMacTitle" = "Pobieranie ukończone";
"liRecentlyAddedTVShows" = "Ostatnio dodane seriale";
"liUnwatchedMovies" = "Nieobejrzane filmy";
"spteProgressTitle" = "Postęp";
"spteCurrentSpeedTitle" = "Bieżąca";
"spteAverageSpeedTitle" = "Średnia";
"spteMinimumSpeedTitle" = "Minimalna";
"spteSpeedMbps" = "%@ Mb/s";
"mnuPreferences" = "Ustawienia...";
"mnuAddFiles" = "Dodaj pliki...";
"mnuOpen" = "Otwórz plik...";
"alAppExpiredTitle" = "Infuse wygasł";
"alAppExpiredMessage" = "Ta wersja Infuse wygasła. Zainstaluj najnowszą wersję, aby kontynuować.";
"alNewVersionMessage" = "Infuse %1$@ jest już dostępny—masz %2$@. Czy chcesz go teraz pobrać?";
"alNewVersionDownload" = "Pobierz";
"hoCacheOptimizationTitle" = "Optymalizacja biblioteki";
"hoCacheOptimizationMessage" = "Biblioteka jest optymalizowana w celu poprawy wydajności. Nie zamykaj aplikacji Infuse.";
"hoShowGridTitles" = "Pokaż tytuły";
"hoHideGridTitles" = "Ukryj tytuły";
"svcAlwaysShowTitlesTV" = "Wyświetl tytuły plakatów";
"ttSwitchToClassicView" = "Widok klasyczny";
"ttSwitchToModernView" = "Widok nowoczesny";
"vvSkipIntro" = "Pomiń wprowadzenie";
"pmVideoUpscaling" = "Zaawansowane skalowanie obrazu";
"pmVideoUpscalingHighest" = "Wysokie (4K)";
"pmVideoUpscalingHigh" = "Normalne (HD)";
"pmVideoUpscalingMax" = "Maks. (Nieograniczone)";
"hoShowInFinder" = "Pokaż w Finderze";
"tiSearchMetadata" = "Wyszukaj metadane";
"iapSubscriptionAlreadyPurchasedWarningTitleTV" = "Wygląda na to, że nadal możesz mieć aktywną subskrypcję Infuse Pro, która nie jest już potrzebna. Można nią zarządzać w Ustawienia > Użytkownicy i konta > Subskrypcje [nazwa konta].";
"svcPrePlaybackLayoutSettingTitle" = "Widok szczegółowy";
"svcPrePlaybackLayoutModern" = "Nowoczesny";
"svcPrePlaybackLayoutClassic" = "Klasyczny";
"svcAutoSelectNextItem" = "Automatyczny wybór następnych";
"geProceed" = "Kontynuuj";
"hoUseLocalMetadataConfirmation" = "Włączenie lokalnych metadanych dla tego folderu spowoduje usunięcie wszystkich istniejących metadanych/grafik i ponowne wygenerowanie przy użyciu tylko osadzonych informacji. Internetowe źródła metadanych nie będą używane dla elementów w tym folderze.";
"tiGuestStar" = "Gościnnie";
"tiCreator" = "Twórca";
"tiCreators" = "Twórcy";
"pcRewindSecondsFormat" = "%ld sekund";
"svcAdvancedOptions" = "Opcje zaawansowane";
"ufUsbCableTitle" = "Kabel USB";
"ufUsbCableDesc" = "Poniższe kroki dotyczą systemu macOS 10.15 i nowszych. Dla wcześniejszych wersji (lub dla Windows) ten sam proces można wykonać poprzez iTunes.";
"ufUsbCableStep1Desc" = "Podłącz urządzenie do komputera za pomocą kabla USB.";
"ufUsbCableStep2Desc" = "Na komputerze otwórz program Finder. Filmy, które chcesz zsynchronizować, powinny być wymienione w sekcji Filmy (lub Seriale).";
"ufUsbCableStep3Desc" = "Otwórz kartę Filmy lub programy telewizyjne i zaznacz filmy, które chcesz zsynchronizować, umieszczając obok nich znacznik wyboru.";
"ufUsbCableStep4Desc" = "Po wybraniu wszystkich filmów kliknij przycisk Synchronizuj.";
"ufUsbCableDetail" = "Korzystanie z Findera lub iTunes";
"ufDocumentTitle" = "Dokumenty";
"ufHttpDetail" = "Wymaga Wi-Fi";
"ufUploadInfoHTTPTransferFiles" = "Przesyłanie plików";
"ufOtherAppsTitle" = "Inne aplikacje";
"ufLinksTitle" = "Bezpośredni adres URL";
"ufFilesTitle" = "Pliki";
"ufLocationsSectionTitle" = "Lokalizacje";
"hoSortingByTitle" = "Sortuj według: Tytuł";
"hoSortingByFileName" = "Sortuj wg: Nazwa pliku";
"hoSortingByDate" = "Sortuj wg: Daty";
"hoSortingByReleaseDate" = "Sortuj wg: Daty wydania";
"hoLocalMetadata" = "Metadane: Lokalne";
"hoOnlineMetadata" = "Metadane: Online";
"svcPicksOfTheDayModeTitle" = "Wybór dnia";
"svcPicksOfTheDayModeMoviesShows" = "Filmy i seriale";
"svcPicksOfTheDayModeMovies" = "Tylko filmy";
"svcPicksOfTheDayModeShows" = "Tylko seriale";
"liRandom" = "Wybór dnia";
"liMusic" = "Koncerty";
"liShortFilms" = "Krótkie filmy";
"liGenreMusic" = "Muzyka";
"svcBlackoutOtherScreens" = "Wygaś pozostałe monitory podczas pełnego ekranu";
"tvshAddCloudShareHint" = "Dodaj najpierw zasoby chmury (Dropbox, Dysk Google, itp...) na iOS lub macOS, a pojawią się tutaj.";
"liFeatureFilms" = "Filmy fabularne";
"svcTonemappingModeCustom" = "Infuse";
"svcTonemappingModeSystem" = "Apple";
"pcSkipFormat" = "%d sek";
"mnuNextMedia" = "Następny film";
"mnuPrevMedia" = "Poprzedni film";
"mnuEnterFullscreen" = "Tryb pełnoekranowy";
"mnuEnterPip" = "PiP (Obraz w obrazie)";
"mnuSpeedUp" = "Przyspiesz";
"mnuSpeedDown" = "Zwolnij";
"mnuNormalSpeed" = "Normalna prędkość";
"mnuMute" = "Wycisz";
"mnuCycleAudioTrack" = "Przełącz ścieżkę dźwiękową";
"mnuCycleSubtitles" = "Przełącz napisy";
"mnuToggleSubtitles" = "Napisy";
"mnuDisabledSubtitles" = "Napisy wyłączone";
"svcStreamingCacheMemoryOnly" = "Tylko pamięć";
"svcHDRTonemappingMode" = "Kolory HDR";
"tiSeasonSelectTitle" = "Wybierz sezon";
"hoDeleteCollection" = "Usuń kolekcję";
"hoUpdatingCollection" = "Aktualizuję kolekcję...";
"hoRenameCollection" = "Zmień nazwę kolekcji";
"hoAddToCollection" = "Dodaj do kolekcji";
"hoCreateNewCollection" = "Utwórz kolekcję";
"hoCollectionTitle" = "Tytuł kolekcji";
"hoEmptyCollectionMessage" = "Aby utworzyć kolekcję, znajdź film w swojej bibliotece i wybierz opcję \"Kolekcje\".";
"svcSectionHotKeys" = "Skróty klawiaturowe";
"svcShowTmdbCollections" = "Kolekcje TMDB";
"svcShowCustomCollections" = "Własne kolekcje";
"svcGroupMoviesIntoCollections" = "Grupuj filmy w kolekcjach";
"svcGroupTVShowsIntoCollections" = "Grupuj seriale w kolekcjach";
"svcHotKeysResetAll" = "Resetuj wszystko";
"svcHotKeysResetAllButton" = "Resetuj";
"svcHotKeysResetAllConfirmationText" = "Czy na pewno chcesz zresetować preferencje skrótów klawiszy?";
"svcHotKeysDescription" = "Kliknij dwukrotnie wiersz, aby edytować poszczególne powiązanie klawiszy";
"svcHotKeysHint" = "Naciśnij dowolny klawisz, aby edytować powiązanie. ESC aby anulować.";
"svcHotKeysWarning" = "Kombinacja %@ jest już w użyciu";
"svcShowLogoTitle" = "Pokaż logo";
"svcShowLogoMoviesOnly" = "Tylko filmy";
"svcShowLogoTVShowsOnly" = "Tylko seriale";
"mnuFloatOnTop" = "Zawsze na wierzchu";
"hoReorder" = "Zmień kolejność";
"vvNextEpisode" = "Następny odcinek";
"svcDolbyVisionMode" = "Rozszerzony Dolby Vision";
"svcDolbyVisionModeForced" = "Wymuszony";
"hoCollectionsForEmptyTVShow" = "Dodaj seriale do biblioteki, aby uwzględnić je w kolekcji";
"foRemovePromptWithCount" = "Czy na pewno chcesz trwale usunąć ‘%1$@’ (%2$d pliki)?";
"foRemoveFromPromptWithCount" = "Czy na pewno chcesz trwale usunąć ‘%1$@’ (%2$@) (%3$d pliki)?";
"foAllFilesAndFoldersRemoveButton" = "Wideo i powiązane pliki";
"foVideoFilesOnlyRemoveButton" = "Tylko pliki wideo";
"liStartCloudSync" = "Synchronizuj z iCloud";
"liLastCloudSyncDate" = "(ostatnio: %@)";
"hoDeleteCollectionPrompt" = "Usuń kolekcję";
"hoRemoveFromCollection" = "Usuń z kolekcji";
"foRemoveCannotBeDeleted" = "Te pliki nie mogą zostać usunięte";
"wsMarkSeasonAsWatched" = "Oznacz sezon jako obejrzany";
"wsMarkSeasonAsUnwatched" = "Oznacz sezon jako nieobejrzany";
"wsMarkEpisodeAsWatched" = "Oznacz odcinek jako obejrzany";
"wsMarkEpisodeAsUnwatched" = "Oznacz odcinek jako nieobejrzany";
"wsSelectWatchAction" = "Oznacz jako...";
"liLastCloudSyncFailed" = "niepowodzenie";
"emPlexRelayConnectionTitle" = "Połączenie Relay aktywne";
"emPlexRelayConnectionMessage" = "Sprawdź ustawienia sieci i upewnij się, że połączenie lokalne (lub zdalne z wyłączeniem trybu \"Relay\") z serwerem multimedialnym Plex działa poprawnie.";
"pcAudioDelayTuningHintWithValue" = "Przesuń palcem w lewo/prawo, aby dostosować opóźnienie dźwięku\nAktualna wartość: %d ms";
"pmAudioDelay" = "Opóźnienie";
"pmAudioDelayValueMsec" = "%d ms";
"pmAudioDelayValueMsecWithTuning" = "%d ms, dostrajanie włączone";
"pmAudioDelaySubmenuTitle" = "Opóźnienie dźwięku";
"pmAudioDelayTuningMode" = "Tryb dostrajania";
"afAddRootToFavorites" = "Dodaj wszystkie pliki do ulubionych";
"shAllFiles" = "Wszystkie pliki";
"svcForcedDolbyVision" = "Rozszerzony Dolby Vision";
"tiMetadataLanguage" = "Język metadanych";
"svcCollectionsAndGroups" = "Kolekcje i grupy";
"svcGroupVersions" = "Inteligentne grupy";
"svcVersionSelection" = "Wybierz wersję";
"svcVersionSelectionHighestQuality" = "Najwyższa jakość";
"svcVersionSelectionLowestQuality" = "Najniższa jakość";
"hoSave" = "Zapisz";
"ppbVersionIMAX" = "IMAX";
"svcDolbyVisionModeLimited" = "Ograniczony";
"trTrailer" = "Zwiastun";
"trTrailers" = "Zwiastuny";
"trTrailersSearch" = "Wyszukiwanie zwiastunów...";
"trTrailersNotFound" = "Brak dostępnych zwiastunów dla ‘%@’.";
"trTrailersRequestLimit" = "Zwiastuny są obecnie niedostępne.\nSpróbuj ponownie później.";
"tiPart" = "Część %d";
"ppbVersionDirectorsCut" = "Wersja reżyserska";
"ppbVersionExtendedCut" = "Wersja rozszerzona";
"ppbVersionTheatricalCut" = "Wersja kinowa";
"ppbVersionFinalCut" = "Wersja ostateczna";
"ppbVersionCinematicCut" = "Wersja kinowa";
"ppbVersionUnratedCut" = "Wersja nieoceniona";
"ppbVersionTVCut" = "Wersja telewizyjna";
"ppbVersionUncut" = "Wersja pełna";
"ppbVersionSpecialEdition" = "Edycja specjalna";
"ppbVersionUltimateEdition" = "Wydanie ostateczne";
"ppbVersionBlackAndWhiteEdition" = "Czarno-biały";
"ppbVersionWideScreen" = "Panoramiczny";
"ppbVersionFullScreen" = "Pełnoekranowy";
"hoVOReOrderLibrary" = "Edytuj przypięte elementy";
"ufIndexingEnabled" = "Tryb biblioteki";
"ufAddAliyunDrive" = "Dodaj Aliyun Drive";
"ufShareProtocolAliyun" = "Aliyun Drive";
"ufDefaultShareNameAliyun" = "Mój Aliyun Drive";
"iapUnlockCodecButton" = "Odblokuj ZA DARMO";
"liLastCloudSyncFailedNotAuthenticated" = "(Nie znaleziono konta iCloud)";
"liLastCloudSyncFailedNoSpaceLeft" = "(Brak miejsca w usłudze iCloud)";
"foAbstractRemoveButton" = "Usuń";
"svcDownmixVolumeNormalized" = "Normalizuj";
"liMiniseriesTVShows" = "Miniseriale";
"svcBackups" = "Kopia zapasowa w chmurze";
"svcRestoreNow" = "Przywróć kopię zapasową";
"svcLastBackupDate" = "Ostatnia kopia zapasowa: %@";
"foAboutRecentlyDeletedTitle" = "Ostatnio usunięte";
"foAboutRecentlyDeletedLearnMore" = "Dowiedz się więcej";
"svcPlayVersion" = "Odtwarzana wersja";
"iapUnlockDolbyTitle" = "Dolby Audio";
"iapUnlockDolbyDescription" = "Usłysz każdy szczegół dzięki dodatkowej obsłudze wysokiej jakości dźwięku Dolby.";
"iapUnlockDolbyMacNavBarTitle" = "Odblokuj Dolby Audio ZA DARMO";
"iapUnlockDTSTitle" = "DTS Audio";
"iapUnlockDTSDescription" = "Usłysz każdy szczegół dzięki dodatkowej obsłudze wysokiej jakości dźwięku DTS.";
"iapUnlockDTSMacNavBarTitle" = "Odblokuj DTS Audio ZA DARMO";
"iapUnlockCodecWithPro" = "Dostępne w wersji %@";
"iapUnlockCodecRemindLater" = "Przypomnij później";
"foMoveToBinTitle" = "Przenoszę „%1$@” do kosza";
"foMoveToRecentlyDeletedTitle" = "Przenoszę „%1$@” do ostatnio usuniętych";
"foAbstractRemoveTitle" = "Usuwam „%1$@”";
"foAbstractRemovePrompt" = "Czy na pewno chcesz usunąć „%1$@”?";
"foAbstractRemovePromptWithCount" = "Czy na pewno chcesz usunąć „%1$@” (%2$d plików)?";
"liIndexingDisabled" = "Tryb biblioteki wyłączony";
"csAliyunBackupDisk" = "Dysk kopii zapasowej";
"acLinksAddedTitle" = "Dodano nowe linki";
"acLinksScreenTitleWithPath" = "Dodaj pliki > %@";
"plRecentlyAdded" = "Ostatnio dodane w %@";
"plRecentlyAddedMovies" = "Ostatnio dodane filmy";
"plRecentlyAddedTV" = "Ostatnio dodane seriale";
"plRecentlyAddedVideos" = "Ostatnio dodane pliki wideo";
"plRecentPlaylists" = "Najnowsze playlisty";
"eyLatest" = "Ostatnio dodane %@";
"eyNextUp" = "Następnie";
"eyFavoriteSeries" = "Ulubione seriale";
"eyFavoriteEpisodes" = "Ulubione odcinki";
"eyFavoriteMovies" = "Ulubione filmy";
"eyFavoriteVideos" = "Ulubione pliki wideo";
"eyFavoriteCollections" = "Ulubione kolekcje";
"eyFavoritePlaylists" = "Ulubione playlisty";
"emCacheRestoreTitle" = "Przygotowywanie biblioteki...";
"emRestoreOperationFailed" = "Kopia zapasowa w chmurze jest niedostępna";
"emCacheRestoreActionRecreate" = "Skanuj bibliotekę ponownie";
"svcAutoBackups" = "Automatyczna kopia zapasowa";
"svcBackupNow" = "Zrób kopię zapasową";
"svcPerformingBackup" = "Zapisywanie kopii zapasowej w chmurze";
"svcBackupOperationFailed" = "Tworzenie kopii zapasowej nie powiodło się";
"svcForwardSkip" = "Przeskakuj w przód";
"svcBackwardSkip" = "Przeskakuj wstecz";
"vvSkipCommercials" = "Pomiń reklamy";
"vvSkipCredits" = "Pomiń napisy końcowe";
"hoSearchRequiresTwoChars" = "Wprowadź co najmniej dwa znaki, aby wyszukać na serwerze.";
"pcSkipForwardFormat" = "W przód %lds";
"pcSkipBackwardFormat" = "Wstecz %lds";
"hoSearchScope" = "Przeszukiwanie: %@";
"geInternalServerError" = "Wystąpił wewnętrzny błąd serwera.";
"ufSmartFolders" = "Inteligentne foldery";
"geCantEstablishConnectionToHostFormat" = "Nie można połączyć z %@";
"emPermissionsErrorTitle" = "Brak wymaganych uprawnień";
"eySortByAlbum" = "Album";
"eySortByAlbumArtist" = "Wykonawca albumu";
"eySortByArtist" = "Wykonawca";
"eySortByBitrate" = "Bitrate";
"eySortByCollectionOrder" = "Kolejność kolekcji";
"eySortByComposer" = "Kompozytor";
"eySortByCommunityRating" = "Ocena społeczności";
"eySortByContainer" = "Kontener multimedialny";
"eySortByCriticRating" = "Ocena krytyków";
"eySortByDateAdded" = "Data dodania";
"eySortByDatePlayed" = "Data odtwarzania";
"eySortByFileName" = "Nazwa pliku";
"eySortByIMDB" = "Ocena IMDb";
"eySortByLastEpisodeDateAdded" = "Data dodania ostatniego odcinka";
"eySortByNumber" = "Ilość";
"eySortByParentalRating" = "Klasyfikacja wiekowa";
"eySortByPlaylistOrder" = "Kolejność playlist";
"eySortByPlays" = "Odtworzenia";
"eySortByRandom" = "Losowo";
"eySortByReleaseDate" = "Data wydania";
"eySortByResolution" = "Rozdzielczość";
"eySortByRuntime" = "Czas trwania";
"eySortBySize" = "Rozmiar";
"eySortByTitle" = "Tytuł";
"eySortByYear" = "Rok";
"jfSortByCriticsRating" = "Ocena krytyków";
"jfSortByDateShowAdded" = "Data emisji programu";
"jfSortByDateEpisodeAdded" = "Data dodania odcinka";
"jfSortByFolders" = "Nazwa folderu";
"jfSortByName" = "Nazwa";
"jfSortByPlayCount" = "Liczba odtworzeń";
"jfSortByPremiereDate" = "Data premiery";
"jfSortByTVDB" = "Ocena TheTVDB";
"svcMixLfeIntoStereo" = "Dodaj LFE do miksowania w dół w stereo";
"svcDownmixVolume" = "Głośność miksowania w dół";
"svcDownmixVolumeOriginal" = "Oryginalna";
"ufShareProtocol123" = "123 Cloud Drive";
"ufAdd123Drive" = "Dodaj 123 Cloud Drive";
"ufDefaultShareName123" = "Mój 123 Cloud Drive";
"pmVideoResamplingFilter" = "AI skalowanie obrazu";
"pmVideoResamplingFilterLanczos" = "Nieaktywne";
"pmVideoResamplingFilterSpatial" = "Aktywny";
"ufShareProtocol115" = "115 Cloud Drive";
"ufAdd115Drive" = "Dodaj 115 Cloud Drive";
"ufDefaultShareName115" = "Mój 115 Cloud Drive";
"ufShareProtocolBaidu" = "Baidu NetDisk";
"ufAddBaiduNetDisk" = "Dodaj Baidu NetDisk";
"ufDefaultShareNameBaidu" = "Mój Baidu NetDisk";
"tiOriginalMetadataLanguage" = "Oryginalny";
"svcCloudSyncHint" = "Używaj iCloud do synchronizacji biblioteki i ustawień odtwarzania pomiędzy urządzeniami.";
"emCacheRestoreUpdating" = "Twoja biblioteka aktualizuje informacje z chmury. To zajmie tylko chwilę.";
"eyRecentlyReleasedMovies" = "Ostatnio wydane filmy";
"emPermissionsErrorDescription" = "Zaloguj się do Dysku Google i zezwól aplikacji Infuse na dostęp do Twoich plików.";
"emPermissionsErrorDescriptionTV" = "Zaloguj się do Dysku Google na iPhonie, iPadzie lub komputerze Mac i zezwól aplikacji Infuse na dostęp do Twoich plików.";
"svcPrePlaybackLayoutNew" = "Nowy";
"svcStreamingCacheLimited" = "Ograniczony";
"vvSkipRecap" = "Pomiń podsumowanie";
"vvSkipSection" = "Pomiń sekcję";
"svcEmbeddedThumbnails" = "Preferuj osadzoną grafikę";
"afRequestingQRCode" = "Pobieram kod QR...";
"afQRCodeExpired" = "Kod QR wygasł";
"afSaveToCameraRoll" = "Zapisz w rolce aparatu";
"af115CloudQRHint" = "Zeskanuj ten kod QR w aplikacji 115";
"ppbOpenStrmlnk" = "Otwórz";
"pmPlaybackSpeed2x" = "2x";
"svcAutoSkipIntro" = "Pomiń wprowadzenia i kredyty";
"svcLivePreview" = "Podgląd";
"pmAspectFitUnderlayNotch" = "Dopasuj";
"svcAutoSkipIntroDelay" = "Auto (opóźnij)";
"svcShowExternalRatings" = "Pokaż zewnętrzne oceny";
"ufAutoScan" = "Automatyczne skanowanie";
"afAddiCloudDrive" = "Dodaj iCloud Drive";
"foMoveToBinPrompt" = "Czy na pewno chcesz przenieść '%1$@' do Kosza?";
"foMoveToBinFromPrompt" = "Czy na pewno chcesz przenieść '%1$@' (%2$@) do Kosza?";
"foMoveToBinPromptWithCount" = "Czy na pewno chcesz przenieść '%1$@' (pliki%2$d ) do Kosza?";
"foMoveToBinFromPromptWithCount" = "Czy na pewno chcesz przenieść pliki '%1$@' (%2$@) (%3$d ) do Kosza?";
"foMoveToRecentlyDeletedPrompt" = "Czy na pewno chcesz przenieść '%1$@' do Ostatnio usuniętych?";
"foMoveToRecentlyDeletedFromPrompt" = "Czy na pewno chcesz przenieść '%1$@' (%2$@) do Ostatnio usuniętych?";
"foMoveToRecentlyDeletedPromptWithCount" = "Czy na pewno chcesz przenieść '%1$@' (%2$d pliki) do Ostatnio usuniętych?";
"foMoveToRecentlyDeletedFromPromptWithCount" = "Czy na pewno chcesz przenieść pliki '%1$@' (%2$@) (%3$d ) do Ostatnio usuniętych?";
"foAbstractRemoveFromPrompt" = "Czy na pewno chcesz usunąć '%1$@' (%2$@)?";
"foAbstractRemoveFromPromptWithCount" = "Czy na pewno chcesz usunąć '%1$@' (%2$@) ( pliki%3$d)?";
"csAliyunResourceLibrary" = "Biblioteka zasobów";
"acAllLinksAddedMsg" = "Linki są teraz dostępne na ekranie %@ .";
"acSomeLinksAddedMsg" = "Linki są teraz dostępne na ekranie %@ . Niektóre linki mają nieobsługiwany format i nie można ich dodać.";
"emCacheRestoreReasonSystem" = "W Apple TV brakowało ostatnio miejsca na dysku i system tvOS usunął niektóre dane aplikacji, aby zwolnić miejsce dla innych aplikacji.";
"emCacheRestoreReasonCorruption" = "Ups, coś poszło nie tak i pamięć podręczna metadanych nie jest już ważna.";
"emCacheRestoreNoBackup" = "Nie znaleziono kopii zapasowych w chmurze. Włącz opcję automatycznego tworzenia kopii zapasowych, aby umożliwić szybsze aktualizacje biblioteki w przyszłości.";
"svcBackupsHint" = "Zapisywanie szczegółów biblioteki w chmurze w celu szybszej aktualizacji podczas korzystania z Infuse.";
"svcRestoreNowConfirmationMessage" = "Przywrócenie z kopii zapasowej w chmurze spowoduje usunięcie bieżącej biblioteki i zastąpienie jej ostatnio zapisaną kopią zapasową. Jeśli zdecydujesz się kontynuować, aplikacja zostanie zamknięta.";
"foAboutRecentlyDeletedPrompt" = "Usunięte pliki są przenoszone do sekcji \"Ostatnio usunięte\" w aplikacji Pliki. Użyj tej aplikacji, aby trwale usunąć pliki i zwolnić miejsce.";
"plAddToWatchlist" = "Dodaj do listy obserwowanych";
"plRemoveFromWatchlist" = "Usuń z listy obserwowanych";
"plAddShowToWatchlist" = "Dodaj program do listy obserwowanych";
"plRemoveShowFromWatchlist" = "Usuń program z listy obserwowanych";
"eySortBySeries" = "Seria";
"pmAutoDimming" = "Automatyczne ściemnianie";
"ufPreCacheDetails" = "Szczegóły pre-cache";
"vvSkipPreview" = "Pomiń podgląd";
"emBandwidthExceeded123Cloud" = "Przekroczony został dzienny limit 1 GB dla 123 Cloud Drive.";
"ufMaxQPSLimit" = "Limit QPS";
"ppbVersionStrmlnk" = "Link";
"emCacheRestoreExpired" = "Kopia zapasowa w chmurze dla tego urządzenia wygasła z powodu braku aktywności. Ponownie przeskanuj bibliotekę, aby kontynuować.";
"pmSubtitlesBrightness" = "Jasność HDR";
"hoSaveToLinks" = "Dodaj do linków";
"hoSavedToLinksWithExpiration" = "Link został dodany pomyślnie i będzie dostępny do %@.";
"hoSavedToLinks" = "Link został dodany pomyślnie.";
"svcShowExternalRatingsMoviesOnly" = "Tylko filmy";
"svcShowExternalRatingsTVShowsOnly" = "Tylko programy telewizyjne";
"ttVip" = "VIP";
"ttGetVip" = "Get VIP";
"hoAddToFavoriteItems" = "Dodaj do ulubionych";
"hoRemoveFromFavoriteItems" = "Usuń z ulubionych";
"hoUpdatingFavoriteItems" = "Aktualizacja ulubionych elementów";
"ppbNoMovieError" = "Nie znaleziono filmu";
"ppbNoSeriesError" = "Nie znaleziono serii";
"eyFavoritePeople" = "Ulubieni ludzie";
"svcOpenCollectionsOnPreplayback" = "Szczegóły Widok";
"isEnvironmentVoid" = "Pustka";
"isEnvironmentSunset" = "Zachód słońca";
"isEnvironmentSpace" = "Przestrzeń";
"isEnvironmentRoom" = "Pokój";
"isEnvironmentCinema" = "Kino";
"isSettingRow" = "Rząd";
"isSettingSeatingHeight" = "Wysokość siedziska";
"isSettingDistance" = "Odległość";
"isSettingScreenAltitude" = "Wysokość ekranu";
"isSettingScreenSize" = "Rozmiar ekranu";
"isSettingBrightness" = "Jasność";
"isSettingSceneTilt" = "Pochylenie sceny";
"hoAddingLinks" = "Dodawanie linków...";
"hoAddLinkForSingleEpisode" = "Dodaj link do pojedynczego odcinka";
"hoAddLinksForUnwatchedEpisodes" = "Dodaj linki do nieobejrzanych odcinków";
"hoAddLinksForAllEpisodes" = "Dodaj linki do wszystkich odcinków";
"geEdit" = "Edytuj";
"pmPlaybackQueue" = "Kolejka odtwarzania";
"pmEditPlaybackQueue" = "Edycja kolejki odtwarzania";
"pmPlaybackQueueMode" = "Tryb gry";
"pmPlaybackQueueModeStraightforward" = "Normalny";
"hoRemoveFromContinueWatching" = "Usuń z Kontynuuj oglądanie";
"hoUpdatingContinueWatching" = "Aktualizacja Kontynuuj oglądanie...";
"ppbOpenDeeplink" = "Otwarty";
"pmAmbientMode" = "Tryb otoczenia";
"pmAmbientModeSubtle" = "Subtelny";
"pmAmbientModeBalanced" = "Zrównoważony";
"pmAmbientModeVivid" = "Żywy";
"pmAmbientModeMax" = "Max";
"pmPlaybackHUDInfo" = "Statystyki odtwarzania (HUD)";
"pmPlaybackHUDInfoFull" = "Pełny";
"pmPlaybackHUDInfoCompact" = "Kompaktowy";
"pmPlaybackHUDInfoOff" = "Wył.";
"pmPlaybackHUDContainer" = "Pojemnik:";
"pmPlaybackHUDPlaybackMode" = "Tryb odtwarzania:";
"pmPlaybackHUDSourceFramerate" = "Źródłowa liczba klatek na sekundę:";
"pmPlaybackHUDAppleTVFramerate" = "Częstotliwość odświeżania ekranu:";
"pmPlaybackHUDDroppedFrameCount" = "Zmniejszona liczba klatek:";
"pmPlaybackHUDAppleTVInfo" = "Informacje o urządzeniu:";
"pmPlaybackHUDFreeDiskSpace" = "Wolne miejsce na dysku:";
"pmPlaybackHUDNetworkThroughput" = "Przepustowość sieci:";
"pmPlaybackHUDStreamSpeed" = "Prędkość transmisji:";
"pmPlaybackHUDBufferReloadCount" = "Liczba przeładowań bufora:";
"pmPlaybackHUDBufferStatus" = "Stan bufora:";
"pmPlaybackHUDVideo" = "Wideo:";
"pmPlaybackHUDAudio" = "Dźwięk:";
"pmPlaybackHUDSubtitles" = "Napisy:";
"pmPlaybackHUDBufferStatusHealthy" = "Zdrowy";
"pmPlaybackHUDBufferStatusEmpty" = "Pusty";
"pmPlaybackHUDCreatedBy" = "Utworzone przez:";
"liSearch" = "Szukaj";
"iapEnterpriseActivatedTitle" = "Infuse Enterprise %@";
"svcAutoSkipIntroInstant" = "Auto (instancja)";
